{
    "Annotations": [
        {
            "annotation": "Bestimmungen",
            "end": 29,
            "start": 17,
            "type": "SBD"
        },
        {
            "annotation": "schließen",
            "end": 194,
            "start": 185,
            "type": "SBD"
        },
        {
            "annotation": "widersprochen",
            "end": 320,
            "start": 307,
            "type": "SBD"
        },
        {
            "annotation": "kann",
            "end": 561,
            "start": 557,
            "type": "SBD"
        },
        {
            "annotation": "handelt",
            "end": 783,
            "start": 776,
            "type": "SBD"
        },
        {
            "annotation": "Vertrages",
            "end": 817,
            "start": 808,
            "type": "SBD"
        },
        {
            "annotation": "Waren",
            "end": 872,
            "start": 867,
            "type": "SBD"
        },
        {
            "annotation": "Vertrages",
            "end": 993,
            "start": 984,
            "type": "SBD"
        },
        {
            "annotation": "abgeben",
            "end": 1092,
            "start": 1085,
            "type": "SBD"
        },
        {
            "annotation": "Bestellvorgang",
            "end": 1108,
            "start": 1094,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 1358,
            "start": 1357,
            "type": "SBD"
        },
        {
            "annotation": "unverbindlich",
            "end": 1435,
            "start": 1422,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 1573,
            "start": 1567,
            "type": "SBD"
        },
        {
            "annotation": "automatisiert",
            "end": 1742,
            "start": 1729,
            "type": "SBD"
        },
        {
            "annotation": "wird",
            "end": 1954,
            "start": 1950,
            "type": "SBD"
        },
        {
            "annotation": "Zahlungsarten",
            "end": 2013,
            "start": 2000,
            "type": "SBD"
        },
        {
            "annotation": "Bonitätsprüfung",
            "end": 2033,
            "start": 2018,
            "type": "SBD"
        },
        {
            "annotation": "weiterzugeben",
            "end": 2300,
            "start": 2287,
            "type": "SBD"
        },
        {
            "annotation": "verweigern",
            "end": 2431,
            "start": 2421,
            "type": "SBD"
        },
        {
            "annotation": "BillSAFE",
            "end": 2464,
            "start": 2456,
            "type": "SBD"
        },
        {
            "annotation": "Eigentumsvorbehalt",
            "end": 2510,
            "start": 2492,
            "type": "SBD"
        },
        {
            "annotation": "handelt",
            "end": 2635,
            "start": 2628,
            "type": "SBD"
        },
        {
            "annotation": "Eigentum",
            "end": 2718,
            "start": 2710,
            "type": "SBD"
        },
        {
            "annotation": "folgendes",
            "end": 2771,
            "start": 2762,
            "type": "SBD"
        },
        {
            "annotation": "Sonderbestimmungen",
            "end": 2791,
            "start": 2773,
            "type": "SBD"
        },
        {
            "annotation": "Gewährleistung",
            "end": 2810,
            "start": 2796,
            "type": "SBD"
        },
        {
            "annotation": "Vorschriften",
            "end": 2854,
            "start": 2842,
            "type": "SBD"
        },
        {
            "annotation": "Ware",
            "end": 2989,
            "start": 2985,
            "type": "SBD"
        },
        {
            "annotation": "BGB",
            "end": 3290,
            "start": 3287,
            "type": "SBD"
        },
        {
            "annotation": "1",
            "end": 3350,
            "start": 3349,
            "type": "SBD"
        },
        {
            "annotation": "Sonderbestimmungen",
            "end": 3370,
            "start": 3352,
            "type": "SBD"
        },
        {
            "annotation": "Haftung",
            "end": 3382,
            "start": 3375,
            "type": "SBD"
        },
        {
            "annotation": "Fällen",
            "end": 3764,
            "start": 3758,
            "type": "SBD"
        },
        {
            "annotation": "beschränkt",
            "end": 3931,
            "start": 3921,
            "type": "SBD"
        },
        {
            "annotation": "dürfen",
            "end": 4356,
            "start": 4350,
            "type": "SBD"
        },
        {
            "annotation": "ausgeschlossen",
            "end": 4489,
            "start": 4475,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 4647,
            "start": 4641,
            "type": "SBD"
        },
        {
            "annotation": "Dienstleistung",
            "end": 4779,
            "start": 4765,
            "type": "SBD"
        },
        {
            "annotation": "Gerichtsstand",
            "end": 4825,
            "start": 4812,
            "type": "SBD"
        },
        {
            "annotation": "Recht",
            "end": 4854,
            "start": 4849,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 5077,
            "start": 5076,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 5341,
            "start": 5337,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 5527,
            "start": 5524,
            "type": "SBD"
        },
        {
            "annotation": "unberührt",
            "end": 5639,
            "start": 5630,
            "type": "SBD"
        },
        {
            "annotation": "Anwendung",
            "end": 5716,
            "start": 5707,
            "type": "SBD"
        },
        {
            "annotation": "Jugendschutz",
            "end": 5734,
            "start": 5722,
            "type": "SBD"
        },
        {
            "annotation": "ein",
            "end": 5905,
            "start": 5902,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 6065,
            "start": 6061,
            "type": "SBD"
        },
        {
            "annotation": "nehmen",
            "end": 6238,
            "start": 6232,
            "type": "SBD"
        },
        {
            "annotation": "lassen",
            "end": 6494,
            "start": 6488,
            "type": "SBD"
        },
        {
            "annotation": "BGB",
            "end": 6636,
            "start": 6633,
            "type": "SBD"
        },
        {
            "annotation": "Bestellungen",
            "end": 6885,
            "start": 6873,
            "type": "SBD"
        },
        {
            "annotation": "Verkäufers",
            "end": 6914,
            "start": 6904,
            "type": "SBD"
        },
        {
            "annotation": "Anschrift",
            "end": 6925,
            "start": 6916,
            "type": "SBD"
        },
        {
            "annotation": "Vertrages",
            "end": 6975,
            "start": 6966,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 7160,
            "start": 7159,
            "type": "SBD"
        },
        {
            "annotation": "Vertragstextspeicherung",
            "end": 7205,
            "start": 7182,
            "type": "SBD"
        },
        {
            "annotation": "deutsch",
            "end": 7238,
            "start": 7231,
            "type": "SBD"
        },
        {
            "annotation": "gespeichert",
            "end": 7305,
            "start": 7294,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 7477,
            "start": 7471,
            "type": "SBD"
        },
        {
            "annotation": "übersandt",
            "end": 7686,
            "start": 7677,
            "type": "SBD"
        },
        {
            "annotation": "Dienstleistung",
            "end": 7740,
            "start": 7726,
            "type": "SBD"
        },
        {
            "annotation": "Internetseite",
            "end": 7892,
            "start": 7879,
            "type": "SBD"
        },
        {
            "annotation": "Zahlungsmodalitäten",
            "end": 7927,
            "start": 7908,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 8032,
            "start": 8029,
            "type": "SBD"
        },
        {
            "annotation": "Steuern",
            "end": 8112,
            "start": 8105,
            "type": "SBD"
        },
        {
            "annotation": "enthalten",
            "end": 8182,
            "start": 8173,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 8438,
            "start": 8435,
            "type": "SBD"
        },
        {
            "annotation": "ausgewiesen",
            "end": 8631,
            "start": 8620,
            "type": "SBD"
        },
        {
            "annotation": "fällig",
            "end": 8783,
            "start": 8777,
            "type": "SBD"
        },
        {
            "annotation": "Lieferbedingungen",
            "end": 8805,
            "start": 8788,
            "type": "SBD"
        },
        {
            "annotation": "Artikelbeschreibung",
            "end": 9037,
            "start": 9018,
            "type": "SBD"
        },
        {
            "annotation": "erfolgt",
            "end": 9339,
            "start": 9332,
            "type": "SBD"
        },
        {
            "annotation": "haben",
            "end": 9516,
            "start": 9511,
            "type": "SBD"
        },
        {
            "annotation": "Gefahr",
            "end": 9592,
            "start": 9586,
            "type": "SBD"
        },
        {
            "annotation": "Waren",
            "end": 9639,
            "start": 9634,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 9780,
            "start": 9779,
            "type": "SBD"
        },
        {
            "annotation": "mitzuteilen",
            "end": 10005,
            "start": 9994,
            "type": "SBD"
        },
        {
            "annotation": "Gewährleistungsansprüche",
            "end": 10106,
            "start": 10082,
            "type": "SBD"
        }
    ],
    "Text": "§ 1 Grundlegende Bestimmungen\n(1) Die nachstehenden Geschäftsbedingungen gelten für alle Verträge, die Sie mit uns als Anbieter (Satkontor GmbH) über die Internetseite www.satkontor.de schließen. Soweit nicht anders vereinbart, wird der Einbeziehung gegebenenfalls von Ihnen verwendeter eigener Bedingungen widersprochen.\n(2) Verbraucher im Sinne der nachstehenden Regelungen ist jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden kann. Unternehmer ist jede natürliche oder juristische Person oder eine rechtsfähige Personengesellschaft, die bei Abschluss eines Rechtsgeschäfts in Ausübung ihrer selbständigen beruflichen oder gewerblichen Tätigkeit handelt.\n§ 2 Zustandekommen des Vertrages\n(1) Gegenstand des Vertrages ist der Verkauf von Waren.\nUnsere Produktdarstellungen im Internet sind unverbindlich und kein verbindliches Angebot zum Abschluss eines Vertrages.\n(2) Sie können ein verbindliches Kaufangebot (Bestellung) über das Online-Warenkorbsystem abgeben. Bestellvorgang\n(3)  Die Annahme des Angebots (und damit der Vertragsabschluss) erfolgt innerhalb von 2 Tagen durch Bestätigung in Textform (z.B. E-Mail), in welcher Ihnen die Ausführung der Bestellung oder Auslieferung der Ware bestätigt wird (Auftragsbestätigung).\n(4) Ihre Anfragen zur Erstellung eines Angebotes sind für Sie unverbindlich. Wir unterbreiten Ihnen hierzu ein verbindliches Angebot in Textform (z.B. per E-Mail), welches Sie innerhalb von 5 Tagen annehmen können.\n(5) Die Abwicklung der Bestellung und Übermittlung aller im Zusammenhang mit dem Vertragsschluss erforderlichen Informationen erfolgt per E-Mail zum Teil automatisiert. Sie haben deshalb sicherzustellen, dass die von Ihnen bei uns hinterlegte E-Mail-Adresse zutreffend ist, der Empfang der E-Mails technisch sichergestellt und insbesondere nicht durch SPAM-Filter verhindert wird.\n§ 3 Besondere Vereinbarungen zu angebotenen Zahlungsarten\n(1) Bonitätsprüfung\nSofern wir in Vorleistung treten, z.B. bei Zahlung auf Rechnung oder Lastschrift, ermächtigen Sie uns, Ihre Daten zum Zwecke der Bonitätsprüfung auf der Basis mathematisch-statistischer Verfahren an die SCHUFA Holding AG, Komoranweg 5, 65201 Wiesbaden, weiterzugeben. Wir behalten uns das Recht vor, Ihnen im Ergebnis der Bonitätsprüfung die Zahlungsart auf Rechnung oder Lastschrift zu verweigern.\n(2) Rechnungskauf über BillSAFE\n§ 4 Zurückbehaltungsrecht, Eigentumsvorbehalt\n(1) Ein Zurückbehaltungsrecht können Sie nur ausüben, soweit es sich um Forderungen aus demselben Vertragsverhältnis handelt.\n(2)  Die Ware bleibt bis zur vollständigen Zahlung des Kaufpreises unser Eigentum.\n(3)  Sind Sie Unternehmer, gilt ergänzend folgendes: Sonderbestimmungen\n§ 5 Gewährleistung\n(1) Es gelten die gesetzlichen Vorschriften.\n(2) Bei gebrauchten Sachen beträgt die Gewährleistungsfrist abweichend von der gesetzlichen Regelung ein Jahr ab Ablieferung der Ware. Die einjährige Gewährleistungsfrist gilt nicht für uns zurechenbare schuldhaft verursachte Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit und grob fahrlässig oder vorsätzlich verursachte Schäden bzw. Arglist des Anbieters, sowie bei Rückgriffsansprüchen gemäß §§ 478, 479 BGB.\n(3) Soweit Sie Unternehmer sind, gilt abweichend von Abs.1: Sonderbestimmungen\n§ 6 Haftung\n(1)  Wir haften jeweils uneingeschränkt für Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit, in allen Fällen des Vorsatzes und grober Fahrlässigkeit, bei arglistigem Verschweigen eines Mangels, bei Übernahme der Garantie für die Beschaffenheit des Kaufgegenstandes, bei Schäden nach dem Produkthaftungsgesetz und in allen anderen gesetzlich geregelten Fällen.\n(2)  Sofern wesentliche Vertragspflichten betroffen sind, ist unsere Haftung bei leichter Fahrlässigkeit auf den vertragstypischen, vorhersehbaren Schaden beschränkt. Wesentliche Vertragspflichten sind wesentliche Pflichten, die sich aus der Natur des Vertrages ergeben und deren Verletzung die Erreichung des Vertragszweckes gefährden würde sowie Pflichten, die der Vertrag uns nach seinem Inhalt zur Erreichung des Vertragszwecks auferlegt, deren Erfüllung die ordnungsgemäße Durchführung des Vertrags überhaupt erst möglich machen und auf deren Einhaltung Sie regelmäßig vertrauen dürfen.\n(3)  Bei der Verletzung unwesentlicher Vertragspflichten ist die Haftung bei leicht fahrlässigen Pflichtverletzungen ausgeschlossen.\n(4)  Die Datenkommunikation über das Internet kann nach dem derzeitigen Stand der Technik nicht fehlerfrei und/oder jederzeit verfügbar gewährleistet werden. Wir haften insoweit weder für die ständige noch ununterbrochene Verfügbarkeit der Webseite und der dort angebotenen Dienstleistung.\n§ 7 Rechtswahl, Erfüllungsort, Gerichtsstand\n(1)  Es gilt deutsches Recht. Bei Verbrauchern gilt diese Rechtswahl nur, soweit hierdurch der durch zwingende Bestimmungen des Rechts des Staates des gewöhnlichen Aufenthaltes des Verbrauchers gewährte Schutz nicht entzogen wird (Günstigkeitsprinzip).\n(2)  Erfüllungsort für alle Leistungen aus den mit uns bestehenden Geschäftsbeziehungen sowie Gerichtsstand ist unser Sitz, soweit Sie nicht Verbraucher, sondern Kaufmann, juristische Person des öffentlichen Rechts oder öffentlich-rechtliches Sondervermögen sind. Dasselbe gilt, wenn Sie keinen allgemeinen Gerichtsstand in Deutschland oder der EU haben oder der Wohnsitz oder gewöhnliche Aufenthalt im Zeitpunkt der Klageerhebung nicht bekannt ist. Die Befugnis, auch das Gericht an einem anderen gesetzlichen Gerichtsstand anzurufen, bleibt hiervon unberührt.\n(3)  Die Bestimmungen des UN-Kaufrechts finden ausdrücklich keine Anwendung.\n§ 8 Jugendschutz\n(1)  Beim Verkauf von Ware, für welche dies nach den Regelungen des Jugendschutzgesetzes vorgeschrieben ist, gehen wir nur Vertragsbeziehungen mit volljährigen Kunden ein.\n(2)  Sie versichern mit Absenden Ihrer Bestellung, mindestens 18 Jahre alt zu sein und dass Ihre Angaben bezüglich Ihres Namens und Ihrer Adresse richtig sind. Sie sind verpflichtet dafür Sorge zu tragen, dass nur Sie selbst oder von Ihnen zur Entgegennahme der Lieferung ermächtigte volljährige Personen die Ware in Empfang nehmen. Wir weisen den mit der Lieferung beauftragten Logistikdienstleister an, die Lieferung nur an Personen über 18 Jahre zu übergeben und sich im Zweifelsfall den Personalausweis der die Ware in Empfang nehmenden Person zur Alterskontrolle vorzeigen zu lassen.\n(3)  Sofern nicht volljährige Personen Bestellungen veranlassen, widerrufen wir den Vertrag hiermit bereits jetzt vorsorglich gem. § 109 BGB. Die für unter falschen Angaben bestellenden Minderjährigen sorge- bzw. vertretungsberechtigten volljährigen Personen haften uns gemäß den gesetzlichen Vorschriften für alle entstehenden Schäden aus den unter falschen Angaben gemachten Bestellungen.\n1. Identität des Verkäufers: Anschrift\n2. Informationen zum Zustandekommen des Vertrages\nDie technischen Schritte zum Vertragsschluss, der Vertragsschluss selbst und die Korrekturmöglichkeiten erfolgen nach Maßgabe des § 2 unserer Allgemeinen Geschäftsbedingungen (Teil I.).\n3. Vertragssprache, Vertragstextspeicherung\n3.1. Vertragssprache ist deutsch.\n3.2. Der vollständige Vertragstext wird von uns nicht gespeichert. Vor Absenden der Bestellung über das Online - Warenkorbsystem  können die Vertragsdaten über die Druckfunktion des Browsers ausgedruckt oder elektronisch gesichert werden. Nach Zugang der Bestellung bei uns werden die Bestelldaten, die gesetzlich vorgeschriebenen Informationen bei Fernabsatzverträgen und die Allgemeinen Geschäftsbedingungen nochmals per E-Mail an Sie übersandt.\n4. Wesentliche Merkmale der Ware oder Dienstleistung\nDie wesentlichen Merkmale der Ware und/oder Dienstleistung finden sich in der Artikelbeschreibung und den ergänzenden Angaben auf unserer Internetseite.\n5. Preise und Zahlungsmodalitäten\n5.1. Die in den jeweiligen Angeboten angeführten Preise sowie die Versandkosten stellen Gesamtpreise dar. Sie beinhalten alle Preisbestandteile einschließlich aller anfallenden Steuern.\n5.2. Die anfallenden Versandkosten sind nicht im Kaufpreis enthalten. Sie sind über eine entsprechend bezeichnete Schaltfläche auf unserer Internetpräsenz aufrufbar, werden im Laufe des Bestellvorganges gesondert ausgewiesen und sind von Ihnen zusätzlich zu tragen, soweit nicht die versandkostenfreie Lieferung zugesagt ist.\n5.3. Die Ihnen zur Verfügung stehenden Zahlungsarten sind unter einer entsprechend bezeichneten Schaltfläche auf unserer Internetpräsenz oder in der jeweiligen Artikelbeschreibung ausgewiesen.\n5.4. Soweit bei den einzelnen Zahlungsarten nicht anders angegeben, sind die Zahlungsansprüche aus dem geschlossenen Vertrag sofort zur Zahlung fällig.\n6. Lieferbedingungen\n6.1. Die Lieferbedingungen, der Liefertermin sowie gegebenenfalls bestehende Lieferbeschränkungen finden sich unter einer entsprechend bezeichneten Schaltfläche auf unserer Internetpräsenz oder in der jeweiligen Artikelbeschreibung.\n6.2. Soweit Sie Verbraucher sind ist gesetzlich geregelt, dass die Gefahr des zufälligen Untergangs und der zufälligen Verschlechterung der verkauften Sache während der Versendung erst mit der Übergabe der Ware an Sie übergeht, unabhängig davon, ob die Versendung versichert oder unversichert erfolgt. Dies gilt nicht, wenn Sie eigenständig ein nicht vom Unternehmer benanntes Transportunternehmen oder eine sonst zur Ausführung der Versendung bestimmte Person beauftragt haben.\nSind Sie Unternehmer, erfolgt die Lieferung und Versendung auf Ihre Gefahr.\n7. Gesetzliches Mängelhaftungsrecht für Waren\n7.1. Die Mängelhaftung für unsere Waren richtet sich nach der Regelung \"Gewährleistung\" in unseren Allgemeinen Geschäftsbedingungen (Teil I).\n7.2. Als Verbraucher werden Sie gebeten, die Ware bei Lieferung umgehend auf Vollständigkeit, offensichtliche Mängel und Transportschäden zu überprüfen und uns sowie dem Spediteur Beanstandungen schnellstmöglich mitzuteilen. Kommen Sie dem nicht nach, hat dies keine Auswirkung auf Ihre gesetzlichen Gewährleistungsansprüche.\n\n"
}