{
    "Annotations": [
        {
            "annotation": "1. Geltungsbereich\n1.1 Alle Angebote, Lieferungen und Leistungen durch uns erfolgen in Ermangelung abweichender Vertragsvereinbarungen ausschließlich auf Grundlage dieser Allgemeinen Geschäftsbedingungen (AGB). Von unseren AGB abweichende Bedingungen des Kunden erkennen wir nicht an und widersprechen solchen hiermit.\n2. Vertragsschluss, Eingabefehler, Vertragssprache, Speicherung des Vertragstextes und Finanzierungshilfe\n2.1 Die Darstellung der Produkte im Online-Shop stellt kein rechtlich bindendes Angebot dar, sondern lediglich eine Aufforderung an den Kunden zur Abgabe eines Angebots. Durch Anklicken des Buttons \"zahlungspflichtig bestellen\" gibt der Kunde ein verbindlic",
            "end": 682,
            "start": 0,
            "type": "SBD"
        },
        {
            "annotation": "Begriffsdefinitionen",
            "end": 35,
            "start": 15,
            "type": "SBD"
        },
        {
            "annotation": "Fassung",
            "end": 206,
            "start": 199,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 460,
            "start": 459,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 732,
            "start": 731,
            "type": "SBD"
        },
        {
            "annotation": "zugute",
            "end": 895,
            "start": 889,
            "type": "SBD"
        },
        {
            "annotation": "Geschäftsbedingungen",
            "end": 960,
            "start": 940,
            "type": "SBD"
        },
        {
            "annotation": "Unternehmer",
            "end": 1056,
            "start": 1045,
            "type": "SBD"
        },
        {
            "annotation": "zugestimmt",
            "end": 1279,
            "start": 1269,
            "type": "SBD"
        },
        {
            "annotation": "Vertragstextes",
            "end": 1346,
            "start": 1332,
            "type": "SBD"
        },
        {
            "annotation": "de",
            "end": 1473,
            "start": 1471,
            "type": "SBD"
        },
        {
            "annotation": "zustande",
            "end": 1550,
            "start": 1542,
            "type": "SBD"
        },
        {
            "annotation": "bestellen",
            "end": 1772,
            "start": 1763,
            "type": "SBD"
        },
        {
            "annotation": "ab",
            "end": 1899,
            "start": 1897,
            "type": "SBD"
        },
        {
            "annotation": "Regelungen",
            "end": 1997,
            "start": 1987,
            "type": "SBD"
        },
        {
            "annotation": "durchläuft",
            "end": 2135,
            "start": 2125,
            "type": "SBD"
        },
        {
            "annotation": "Schritten",
            "end": 2182,
            "start": 2173,
            "type": "SBD"
        },
        {
            "annotation": "Bestellvorgang",
            "end": 2198,
            "start": 2184,
            "type": "SBD"
        },
        {
            "annotation": "abbrechen",
            "end": 2565,
            "start": 2556,
            "type": "SBD"
        },
        {
            "annotation": "Mail",
            "end": 2649,
            "start": 2645,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 2700,
            "start": 2697,
            "type": "SBD"
        },
        {
            "annotation": "Ware",
            "end": 2802,
            "start": 2798,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 2941,
            "start": 2938,
            "type": "SBD"
        },
        {
            "annotation": "ab",
            "end": 3056,
            "start": 3054,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 3194,
            "start": 3191,
            "type": "SBD"
        },
        {
            "annotation": "annehmen",
            "end": 3340,
            "start": 3332,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 3432,
            "start": 3431,
            "type": "SBD"
        },
        {
            "annotation": "zu",
            "end": 3527,
            "start": 3525,
            "type": "SBD"
        },
        {
            "annotation": "einsehen",
            "end": 3609,
            "start": 3601,
            "type": "SBD"
        },
        {
            "annotation": "einsehen",
            "end": 3726,
            "start": 3718,
            "type": "SBD"
        },
        {
            "annotation": "Fälligkeit",
            "end": 3773,
            "start": 3763,
            "type": "SBD"
        },
        {
            "annotation": "Preisbestandteile",
            "end": 3870,
            "start": 3853,
            "type": "SBD"
        },
        {
            "annotation": "Nachnahme",
            "end": 3940,
            "start": 3931,
            "type": "SBD"
        },
        {
            "annotation": "Rechnung",
            "end": 4085,
            "start": 4077,
            "type": "SBD"
        },
        {
            "annotation": "möglich",
            "end": 4229,
            "start": 4222,
            "type": "SBD"
        },
        {
            "annotation": "möglich",
            "end": 4328,
            "start": 4321,
            "type": "SBD"
        },
        {
            "annotation": "zahlen",
            "end": 4499,
            "start": 4493,
            "type": "SBD"
        },
        {
            "annotation": "ein",
            "end": 4601,
            "start": 4598,
            "type": "SBD"
        },
        {
            "annotation": "verzinsen",
            "end": 4713,
            "start": 4704,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 4972,
            "start": 4968,
            "type": "SBD"
        },
        {
            "annotation": "Gefahrübergang",
            "end": 5002,
            "start": 4988,
            "type": "SBD"
        },
        {
            "annotation": "versandfertig",
            "end": 5147,
            "start": 5134,
            "type": "SBD"
        },
        {
            "annotation": "Zahlungseingang",
            "end": 5288,
            "start": 5273,
            "type": "SBD"
        },
        {
            "annotation": "über",
            "end": 5508,
            "start": 5504,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 5685,
            "start": 5682,
            "type": "SBD"
        },
        {
            "annotation": "bestimmen",
            "end": 5953,
            "start": 5944,
            "type": "SBD"
        },
        {
            "annotation": "zurückzutreten",
            "end": 6102,
            "start": 6088,
            "type": "SBD"
        },
        {
            "annotation": "erstatten",
            "end": 6174,
            "start": 6165,
            "type": "SBD"
        },
        {
            "annotation": "Eigentumsvorbehalt",
            "end": 6197,
            "start": 6179,
            "type": "SBD"
        },
        {
            "annotation": "vor",
            "end": 6325,
            "start": 6322,
            "type": "SBD"
        },
        {
            "annotation": "verpflichtet",
            "end": 6672,
            "start": 6660,
            "type": "SBD"
        },
        {
            "annotation": "vor",
            "end": 6497,
            "start": 6494,
            "type": "SBD"
        },
        {
            "annotation": "weiterzuveräußern",
            "end": 6787,
            "start": 6770,
            "type": "SBD"
        },
        {
            "annotation": "ermächtigt",
            "end": 7040,
            "start": 7030,
            "type": "SBD"
        },
        {
            "annotation": "erwachsen",
            "end": 6931,
            "start": 6922,
            "type": "SBD"
        },
        {
            "annotation": "an",
            "end": 6960,
            "start": 6958,
            "type": "SBD"
        },
        {
            "annotation": "gerät",
            "end": 7209,
            "start": 7204,
            "type": "SBD"
        },
        {
            "annotation": "uns",
            "end": 7309,
            "start": 7306,
            "type": "SBD"
        },
        {
            "annotation": "wird",
            "end": 7598,
            "start": 7594,
            "type": "SBD"
        },
        {
            "annotation": "Ware",
            "end": 7472,
            "start": 7468,
            "type": "SBD"
        },
        {
            "annotation": "Gewährleistung",
            "end": 7617,
            "start": 7603,
            "type": "SBD"
        },
        {
            "annotation": "Gewährleistungsvorschriften",
            "end": 7690,
            "start": 7663,
            "type": "SBD"
        },
        {
            "annotation": "Ware",
            "end": 7831,
            "start": 7827,
            "type": "SBD"
        },
        {
            "annotation": "beruhen",
            "end": 8049,
            "start": 8042,
            "type": "SBD"
        },
        {
            "annotation": "darf",
            "end": 8243,
            "start": 8239,
            "type": "SBD"
        },
        {
            "annotation": "unberührt",
            "end": 8414,
            "start": 8405,
            "type": "SBD"
        },
        {
            "annotation": "Ware",
            "end": 8620,
            "start": 8616,
            "type": "SBD"
        },
        {
            "annotation": "unberührt",
            "end": 8739,
            "start": 8730,
            "type": "SBD"
        },
        {
            "annotation": "anzeigen",
            "end": 8960,
            "start": 8952,
            "type": "SBD"
        },
        {
            "annotation": "anzuzeigen",
            "end": 9180,
            "start": 9170,
            "type": "SBD"
        },
        {
            "annotation": "ausgeschlossen",
            "end": 9061,
            "start": 9047,
            "type": "SBD"
        },
        {
            "annotation": "Mängelanzeige",
            "end": 9250,
            "start": 9237,
            "type": "SBD"
        },
        {
            "annotation": "Mängelrüge",
            "end": 9461,
            "start": 9451,
            "type": "SBD"
        },
        {
            "annotation": "Haftungsbeschränkung",
            "end": 9486,
            "start": 9466,
            "type": "SBD"
        },
        {
            "annotation": "Erfüllungsgehilfen",
            "end": 10101,
            "start": 10083,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 10035,
            "start": 10031,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 10306,
            "start": 10302,
            "type": "SBD"
        },
        {
            "annotation": "Gerichtsstand",
            "end": 10354,
            "start": 10341,
            "type": "SBD"
        },
        {
            "annotation": "Verfügung",
            "end": 10422,
            "start": 10413,
            "type": "SBD"
        },
        {
            "annotation": "UN-Kaufrechts",
            "end": 10511,
            "start": 10498,
            "type": "SBD"
        },
        {
            "annotation": "wird",
            "end": 10797,
            "start": 10793,
            "type": "SBD"
        },
        {
            "annotation": "Geschäftssitz",
            "end": 11011,
            "start": 10998,
            "type": "SBD"
        },
        {
            "annotation": "Kundendienst",
            "end": 11028,
            "start": 11016,
            "type": "SBD"
        },
        {
            "annotation": "Verfügung",
            "end": 11251,
            "start": 11242,
            "type": "SBD"
        },
        {
            "annotation": "Klausel",
            "end": 11278,
            "start": 11271,
            "type": "SBD"
        },
        {
            "annotation": "kann",
            "end": 11658,
            "start": 11654,
            "type": "SBD"
        },
        {
            "annotation": "Schlussbestimmungen",
            "end": 11683,
            "start": 11664,
            "type": "SBD"
        },
        {
            "annotation": "finden",
            "end": 11828,
            "start": 11822,
            "type": "SBD"
        },
        {
            "annotation": "bereit",
            "end": 11963,
            "start": 11957,
            "type": "SBD"
        }
    ],
    "Text": "§1 Geltung und Begriffsdefinitionen\n(1) Die folgenden Allgemeinen Geschäftsbedingungen gelten für alle Geschäftsbeziehungen zwischen uns und dem Kunden in ihrer zum Zeitpunkt der Bestellung gültigen Fassung.\n(2) \"Verbraucher\" im Sinne dieser Geschäftsbedingungen ist jede natürliche Person, die mit uns zu einem Zwecke in Geschäftsbeziehungen tritt, der weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden kann (§ 13 BGB).\n(3) \"Unternehmer\" im Sinne dieser Geschäftsbedingungen sind natürliche oder juristische Personen oder rechtsfähige Personengesellschaften, die mit uns in Geschäftsbeziehungen treten und die in Ausübung ihrer gewerblichen oder selbstständigen Tätigkeit handeln (§ 14 BGB). Sofern Unternehmer nicht in Ausübung ihrer gewerblichen oder selbständigen Tätigkeit handeln, kommen ihnen ebenfalls die für Verbraucher bestimmten Rechte zugute. Sie gelten als Verbraucher im Sinne dieser Geschäftsbedingungen.\n(4) \"Kunden\" im Sinne dieser Geschäftsbedingungen sind sowohl Verbraucher als auch Unternehmer.\n(5) Abweichende, entgegenstehende oder ergänzende Allgemeine Geschäftsbedingungen von Unternehmern werden, selbst in Kenntnis, nicht Vertragsbestandteil, es sei denn, ihrer Geltung wird ausdrücklich schriftlich zugestimmt.\n§2 Zustandekommen eines Vertrages, Speicherung des Vertragstextes\n(1) Die folgenden Regelungen über den Vertragsabschluss gelten für Bestellungen über unseren Internetshop ReifenTiefpreis24.de.\n(2) Im Falle des Vertragsschlusses kommt der Vertrag mit Anschrift zustande.\n(3) Die Präsentation der Waren in unserem Internetshop (nicht eBay) stellen kein rechtlich bindendes Vertragsangebot unsererseits dar, sondern sind nur eine unverbindliche Aufforderungen an den Kunden, Waren zu bestellen. Mit der Bestellung der gewünschten Ware gibt der Kunde ein für ihn verbindliches Angebot auf Abschluss eines Kaufvertrages ab.\n(4) Bei Eingang einer Bestellung in unserem Internetshop (nicht eBay) gelten folgende Regelungen: Der Kunde gibt ein bindendes Vertragsangebot ab, indem er die in unserem Internetshop vorgesehene Bestellprozedur erfolgreich durchläuft. Die Bestellung erfolgt in folgenden Schritten: Bestellvorgang\nDer Kunde kann vor dem verbindlichen Absenden der Bestellung durch Betätigen der in dem von ihm verwendeten Internet-Browser enthaltenen \"Zurück\"-Taste nach Kontrolle seiner Angaben wieder zu der Internetseite gelangen, auf der die Angaben des Kunden erfasst werden und Eingabefehler berichtigen bzw. durch Schließen des Internetbrowsers den Bestellvorgang abbrechen.\nWir bestätigen den Eingang der Bestellung unmittelbar durch eine generierte E-Mail. Diese stellt noch keine Annahme des Angebotes dar. Die Annahme des Angebots erfolgt schriftlich, in Textform oder durch Übersendung der bestellten Ware.\n(5) Die Darstellung der Produkte im Online-Shop stellt kein rechtlich bindendes Angebot, sondern einen unverbindlichen Online-Katalog dar. Durch Anklicken des Buttons „Kaufen“ geben Sie eine verbindliche Bestellung der im Warenkorb enthaltenen Waren ab. Die Bestätigung des Eingangs der Bestellung folgt unmittelbar nach dem Absenden der Bestellung und stellt noch keine Vertragsannahme dar. Wir können Ihre Bestellung durch Versand einer Auftragsbestätigung per E-Mail oder durch Auslieferung der Ware innerhalb von fünf Tagen annehmen.\n(6) Speicherung des Vertragstextes bei Bestellungen über unseren Internetshop (nicht eBay): Wir speichern den Vertragstext und senden Ihnen die Bestelldaten und unsere AGB per E-Mail zu. Die AGB können Sie jederzeit auch unter http://ReifenTiefpreis24.de/AGB einsehen. Ihre vergangenen Bestellungen können Sie in unserem Kunden-Bereich unter Mein Konto --> Meine Bestellungen einsehen.\n§3 Preise, Versandkosten, Zahlung, Fälligkeit\n(1) Die angegebenen Preise enthalten die gesetzliche Umsatzsteuer und sonstige Preisbestandteile. Hinzu kommen etwaige Versandkosten und ggf. die Kosten der Nachnahme.\n(2) Der Kunde hat die Möglichkeit der Zahlung per Vorkasse (Überweisung),per PayPal, per Sofortüberweisung, per Finanzierung, oder per Rechnung. Die Zahlung per Rechnung, oder per Sofortüberweisung ist nur bei Versand innerhalb der Bundesrepublik Deutschland oder nach Österreich möglich.\nDie Zahlung per Finanzierung ist nur bei Versand innerhalb der Bundesrepublik Deutschland möglich.\n(3) Hat der Kunde die Zahlung per Vorkasse, per Sofortüberweisung, oder PayPal gewählt, so verpflichtet er sich den Kaufpreis unverzüglich nach Vertragsschluss zu zahlen. Soweit wir per Rechnung liefern, tritt die Fälligkeit der Kaufpreisforderung mit Erhalt der Ware ein.\n(4) Der Unternehmer hat während des Verzugs die Geldschuld in Höhe von 8 % über dem Basiszinssatz zu verzinsen. Gegenüber dem Unternehmer behalten wir uns das Recht vor, einen höheren Verzugszinsschaden nachzuweisen und geltend zu machen.\n(5) Der Unternehmer hat ein Recht zur Aufrechnung nur, wenn seine Gegenansprüche unbestritten oder rechtskräftig festgestellt sind.\n§4 Lieferung, Gefahrübergang\n(1) Sofern wir dies in der Produktbeschreibung nicht deutlich anders angegeben haben, sind alle von uns angebotenen Artikel sofort versandfertig.\n(2) Hat der Kunde die Zahlung per Vorkasse, per Sofortüberweisung, oder PayPal gewählt, so versenden wir die Ware nicht vor Zahlungseingang.\n(3) Ist der Käufer Verbraucher, geht die Gefahr des zufälligen Untergangs und der zufälligen Verschlechterung der verkauften Sache auch beim Versendungskauf erst mit der Übergabe der Sache an den Käufer auf diesen über.\n(4) Ist der Käufer Unternehmer geht das Risiko und die Gefahr der Versendung über, sobald die Ware von uns an den beauftragten Logistikkooperationspartner übergeben worden ist.\n(5) Ist der Kunde Unternehmer, so behalten wir uns das Recht für den Fall, dass wir eine Lieferfrist aus Gründen, die wir nicht zu vertreten haben, nicht einhalten können, vor, nach unverzüglicher Information des Kunden eine neue angemessene Lieferfrist zu bestimmen. Ist der bestellte Artikel auch innerhalb dieser neuen Lieferfrist nicht verfügbar, sind wir bei Unternehmern berechtigt, vom Vertrag zurückzutreten. Eine bereits erbrachte Gegenleistung werden wir unverzüglich erstatten.\n§5 Eigentumsvorbehalt\n(1) Ist der Kunde Verbraucher, so behalten wir uns das Eigentum an der Ware bis zur vollständigen Bezahlung des Kaufpreises vor.\n(2) Ist der Kunde Unternehmer, so behalten wir uns das Eigentum an der Ware bis zur vollständigen Begleichung aller Forderungen aus einer laufenden Geschäftsbeziehung vor. Wenn der Wert der Vorbehaltsware die zu sichernden Forderungen aus der laufenden Geschäftsbeziehung um 10 % übersteigt, sind wir zur Freigabe der Vorbehaltsware verpflichtet.\n(3) Ist der Kunde Unternehmer, so ist dieser berechtigt, die Ware im ordentlichen Geschäftsgang weiterzuveräußern. Er tritt uns bereits jetzt alle Forderungen in Höhe des Rechnungsbetrags ab, die ihm durch die Weiterveräußerung gegen einen Dritten erwachsen. Wir nehmen die Abtretung an. Nach der Abtretung ist der Unternehmer zur Einziehung der Forderung ermächtigt. Wir behalten uns vor, die Forderung selbst einzuziehen, sobald der Unternehmer seinen Zahlungsverpflichtungen nicht ordnungsgemäß nachkommt und in Zahlungsverzug gerät. Die Be- und Verarbeitung der Ware durch den Unternehmer erfolgt stets im Namen und Auftrag für uns. Erfolgte eine Verarbeitung der Ware durch den Unternehmer, so erwerben wir an der neuen Sache das Miteigentum im Verhältnis zum Wert der von uns gelieferten Ware. Dasselbe gilt, wenn die Ware von Unternehmern mit anderen, uns nicht gehörenden Gegenständen verarbeitet oder vermischt wird.\n§6 Gewährleistung\n(1) Bei Verbrauchern gelten die gesetzlichen Gewährleistungsvorschriften.\n(2) Bei Verbrauchern verjähren die Gewährleistungsansprüche hiervon abweichend bei gebrauchten Sachen in einem Jahr ab Ablieferung der Ware. Die Verkürzung der Verjährungsfrist gilt nicht für Gewährleistungsansprüche, die auf Schadensersatz gerichtet sind und auf grober Fahrlässigkeit oder Vorsatz oder der Verletzung wesentlicher Vertragspflichten beruhen. Vertragswesentliche Pflichten sind solche, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Käufer regelmäßig vertrauen darf.\n(3) Bei Verbrauchern bleiben Schadensersatzansprüche wegen der Verletzung von Leben, Körper oder Gesundheit oder aufgrund des Produkthaftungsgesetzes ebenfalls unberührt. Gleiches gilt für Pflichtverletzungen unserer Erfüllungsgehilfen\n(4) Bei Unternehmern verjähren Gewährleistungsansprüche, die nicht auf Schadensersatz gerichtet sind, in einem Jahr ab Ablieferung der Ware. Die gesetzlichen Verjährungsfristen für Rückgriffsansprüche des Unternehmers nach § 478 BGB bleiben hiervon unberührt.\n(5) Unternehmer im Sinne dieser AGB müssen die Ware unverzüglich auf Qualitäts- und Mengenabweichungen untersuchen und uns erkennbare Mängel innerhalb einer Frist von einer Woche ab Empfang der Ware schriftlich anzeigen. Unterlässt der Unternehmer dies, so ist die Geltendmachung des Gewährleistungsrechts ausgeschlossen. Verdeckte Mängel sind uns von Unternehmern innerhalb einer Frist von einer Woche ab Entdeckung schriftlich anzuzeigen. Zur Fristwahrung genügt die rechtzeitige Absendung der Mängelanzeige. Den Unternehmer trifft die volle Beweislast für sämtliche Anspruchsvoraussetzungen, insbesondere für den Mangel selbst, für den Zeitpunkt der Feststellung des Mangels und für die Rechtzeitigkeit der Mängelrüge.\n§7 Haftungsbeschränkung\nWir schließen die Haftung für Schäden, die durch einfache Fahrlässigkeit verursacht worden sind, aus, sofern diese nicht aus der Verletzung vertragswesentlicher Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrags überhaupt erst ermöglicht und auf deren Einhaltung der Vertragspartner regelmäßig vertrauen darf, resultieren, Garantien für die Beschaffenheit des Kaufgegenstandes betreffen und/oder Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit oder Ansprüche nach dem Produkthaftungsgesetz betroffen sind. Gleiches gilt für Pflichtverletzungen unserer Erfüllungsgehilfen.\nBei der Verletzung von vertragswesentlichen Pflichten ist die Haftung in Fällen einfacher Fahrlässigkeit auf die Schäden beschränkt, die in typischer Weise mit dem Vertrag verbunden und vorhersehbar sind.\n§8 Vertragssprache, Rechtswahl & Gerichtsstand\n(1) Als Vertragssprache stehen ausschließlich Deutsch zur Verfügung.\n(2) Es gilt das Recht der Bundesrepublik Deutschland unter Ausschluss des UN-Kaufrechts. Bei Verbrauchern, die den Vertrag nicht zu beruflichen oder gewerblichen Zwecken abschließen, gilt diese Rechtswahl nur insoweit, als nicht der gewährte Schutz durch zwingende Bestimmungen des Rechts des Staates, indem der Verbraucher seinen gewöhnlichen Aufenthalt hat, entzogen wird.\n(3) Ist der Kunde Kaufmann, juristische Person des öffentlichen Rechts oder öffentlich-rechtliches Sondervermögen, ist ausschließlicher Gerichtsstand für alle Streitigkeiten aus diesem Vertrag unser Geschäftssitz.\n§9 Kundendienst\nUnser Kundendienst für Fragen, Reklamationen und Beanstandungen steht Ihnen werktags von 09:00 Uhr bis 17:00 Uhr unter TEL. +49 (0) 3576 21 97 333, FAX +49 (0) 3576 215355, eMail: support@reifentiefpreis24.de zur Verfügung.\n§10 Salvatorische Klausel\nFür den Fall, dass eine oder mehrere Bestimmungen dieser Geschäftsbedingungen ungültig oder undurchsetzbar sein sollten oder dies im Nachhinein werden, so bleiben die übrigen Bestimmungen hiervon unberührt, es sei denn, durch den Wegfall einzelner Klauseln würde eine Vertragspartei so unzumutbar benachteiligt, dass ihr ein Festhalten am Vertrag nicht mehr zugemutet werden kann.\n§11 Schlussbestimmungen\nDie Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die Sie unter http://ec.europa.eu/consumers/odr/ finden. Zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle sind wir nicht verpflichtet und nicht bereit.\n\n\n"
}