{
    "Annotations": [
        {
            "annotation": "Geltungsbereich",
            "end": 18,
            "start": 3,
            "type": "SBD"
        },
        {
            "annotation": "AGB",
            "end": 94,
            "start": 91,
            "type": "SBD"
        },
        {
            "annotation": "Vertragsschluss",
            "end": 131,
            "start": 116,
            "type": "SBD"
        },
        {
            "annotation": ".",
            "end": 186,
            "start": 185,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 321,
            "start": 318,
            "type": "SBD"
        },
        {
            "annotation": "nutzen",
            "end": 571,
            "start": 565,
            "type": "SBD"
        },
        {
            "annotation": "ab",
            "end": 684,
            "start": 682,
            "type": "SBD"
        },
        {
            "annotation": "Bestellung",
            "end": 794,
            "start": 784,
            "type": "SBD"
        },
        {
            "annotation": "Zahlungsart",
            "end": 890,
            "start": 879,
            "type": "SBD"
        },
        {
            "annotation": "Bezahlmethoden",
            "end": 906,
            "start": 892,
            "type": "SBD"
        },
        {
            "annotation": "Vertragstextspeicherung",
            "end": 950,
            "start": 927,
            "type": "SBD"
        },
        {
            "annotation": "Deutsch",
            "end": 1021,
            "start": 1014,
            "type": "SBD"
        },
        {
            "annotation": "zu",
            "end": 1116,
            "start": 1114,
            "type": "SBD"
        },
        {
            "annotation": "herunterladen",
            "end": 1200,
            "start": 1187,
            "type": "SBD"
        },
        {
            "annotation": "einsehen",
            "end": 1275,
            "start": 1267,
            "type": "SBD"
        },
        {
            "annotation": "Lieferbedingungen",
            "end": 1297,
            "start": 1280,
            "type": "SBD"
        },
        {
            "annotation": "hinzu",
            "end": 1373,
            "start": 1368,
            "type": "SBD"
        },
        {
            "annotation": "Angeboten",
            "end": 1440,
            "start": 1431,
            "type": "SBD"
        },
        {
            "annotation": "Bezahlung",
            "end": 1454,
            "start": 1445,
            "type": "SBD"
        },
        {
            "annotation": "Bezahlmethoden",
            "end": 1469,
            "start": 1455,
            "type": "SBD"
        },
        {
            "annotation": "Eigentumsvorbehalt",
            "end": 1491,
            "start": 1473,
            "type": "SBD"
        },
        {
            "annotation": "Eigentum",
            "end": 1554,
            "start": 1546,
            "type": "SBD"
        },
        {
            "annotation": "Transportschäden",
            "end": 1575,
            "start": 1559,
            "type": "SBD"
        },
        {
            "annotation": "auf",
            "end": 1763,
            "start": 1760,
            "type": "SBD"
        },
        {
            "annotation": "Konsequenzen",
            "end": 1942,
            "start": 1930,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 2072,
            "start": 2066,
            "type": "SBD"
        },
        {
            "annotation": "Garantien",
            "end": 2105,
            "start": 2096,
            "type": "SBD"
        },
        {
            "annotation": "Mängelhaftungsrecht",
            "end": 2203,
            "start": 2184,
            "type": "SBD"
        },
        {
            "annotation": "Ware",
            "end": 2309,
            "start": 2305,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 2994,
            "start": 2991,
            "type": "SBD"
        },
        {
            "annotation": "Haftung",
            "end": 3006,
            "start": 2999,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 3399,
            "start": 3396,
            "type": "SBD"
        },
        {
            "annotation": "muss",
            "end": 3871,
            "start": 3867,
            "type": "SBD"
        },
        {
            "annotation": "ausgeschlossen",
            "end": 3932,
            "start": 3918,
            "type": "SBD"
        },
        {
            "annotation": "Verhaltenskodex",
            "end": 3953,
            "start": 3938,
            "type": "SBD"
        },
        {
            "annotation": "unterworfen",
            "end": 4007,
            "start": 3996,
            "type": "SBD"
        },
        {
            "annotation": "de",
            "end": 4046,
            "start": 4044,
            "type": "SBD"
        },
        {
            "annotation": "Streitbeilegung",
            "end": 4066,
            "start": 4051,
            "type": "SBD"
        },
        {
            "annotation": "/",
            "end": 4210,
            "start": 4209,
            "type": "SBD"
        },
        {
            "annotation": "bereit",
            "end": 4345,
            "start": 4339,
            "type": "SBD"
        }
    ],
    "Text": "1. Geltungsbereich\nFür alle Bestellungen über unseren Online-Shop gelten die nachfolgenden AGB.\n2. Vertragspartner, Vertragsschluss\nDer Kaufvertrag kommt zustande mit AFA-Fotohandel e.K..\nDie Darstellung der Produkte im Online-Shop stellt kein rechtlich bindendes Angebot, sondern einen unverbindlichen Online-Katalog dar. Sie können unsere Produkte zunächst unverbindlich in den Warenkorb legen und Ihre Eingaben vor Absenden Ihrer verbindlichen Bestellung jederzeit korrigieren, indem Sie die hierfür im Bestellablauf vorgesehenen und erläuterten Korrekturhilfen nutzen. Durch Anklicken des Bestellbuttons geben Sie eine verbindliche Bestellung der im Warenkorb enthaltenen Waren ab. Die Bestätigung des Zugangs Ihrer Bestellung erfolgt per E-Mail unmittelbar nach dem Absenden der Bestellung.\nWann der Vertrag mit uns zustande kommt, richtet sich nach der von Ihnen gewählten Zahlungsart: Bezahlmethoden\n3. Vertragssprache, Vertragstextspeicherung\nDie für den Vertragsschluss zur Verfügung stehende Sprache ist Deutsch.\nWir speichern den Vertragstext und senden Ihnen die Bestelldaten und unsere AGB per E-Mail zu. Die AGB können Sie jederzeit auch hier auf dieser Seite einsehen und herunterladen. Ihre vergangenen Bestellungen können Sie in unserem Kunden-Login einsehen.\n4. Lieferbedingungen\nZuzüglich zu den angegebenen Produktpreisen kommen noch Versandkosten hinzu. Näheres zur Höhe der Versandkosten erfahren Sie bei den Angeboten.\n5. Bezahlung\nBezahlmethoden\n6. Eigentumsvorbehalt\nDie Ware bleibt bis zur vollständigen Bezahlung unser Eigentum.\n7. Transportschäden\nWerden Waren mit offensichtlichen Transportschäden angeliefert, so reklamieren Sie solche Fehler bitte möglichst sofort beim Zusteller und nehmen Sie bitte unverzüglich Kontakt zu uns auf. Die Versäumung einer Reklamation oder Kontaktaufnahme hat für Ihre gesetzlichen Ansprüche und deren Durchsetzung, insbesondere Ihre Gewährleistungsrechte, keinerlei Konsequenzen. Sie helfen uns aber, unsere eigenen Ansprüche gegenüber dem Frachtführer bzw. der Transportversicherung geltend machen zu können.\n8. Gewährleistung und Garantien\nSoweit nicht nachstehend ausdrücklich anders vereinbart, gilt das gesetzliche Mängelhaftungsrecht.\nDie Verjährungsfrist für Mängelansprüche beträgt bei gebrauchten Sachen ein Jahr ab Ablieferung der Ware.\nDie vorstehenden Einschränkungen und Fristverkürzungen gelten nicht für Ansprüche aufgrund von Schäden, die durch uns, unsere gesetzlichen Vertreter oder Erfüllungsgehilfen verursacht wurden  bei Verletzung des Lebens, des Körpers oder der Gesundheit, bei vorsätzlicher oder grob fahrlässiger Pflichtverletzung sowie Arglist, bei Verletzung wesentlicher Vertragspflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Vertragspartner regelmäßig vertrauen darf (Kardinalpflichten), im Rahmen eines Garantieversprechens, soweit vereinbart oder soweit der Anwendungsbereich des Produkthaftungsgesetzes eröffnet ist.\n9. Haftung\nFür Ansprüche aufgrund von Schäden, die durch uns, unsere gesetzlichen Vertreter oder Erfüllungsgehilfen verursacht wurden, haften wir stets unbeschränkt bei Verletzung des Lebens, des Körpers oder der Gesundheit, bei vorsätzlicher oder grob fahrlässiger Pflichtverletzung, bei Garantieversprechen, soweit vereinbart, oder soweit der Anwendungsbereich des Produkthaftungsgesetzes eröffnet ist.\nBei Verletzung wesentlicher Vertragspflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Vertragspartner regelmäßig vertrauen darf, (Kardinalpflichten) durch leichte Fahrlässigkeit von uns, unseren gesetzlichen Vertretern oder Erfüllungsgehilfen ist die Haftung der Höhe nach auf den bei Vertragsschluss vorhersehbaren Schaden begrenzt, mit dessen Entstehung typischerweise gerechnet werden muss. Im Übrigen sind Ansprüche auf Schadensersatz ausgeschlossen.\n10. Verhaltenskodex\nFolgenden Verhaltenskodizes haben wir uns unterworfen: Trustedshops und wwww.trustedshops.de\n11. Streitbeilegung\nDie Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die Sie hier finden http://ec.europa.eu/consumers/odr/.\nZur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle sind wir nicht verpflichtet und nicht bereit.\n\n\n"
}