{
    "Annotations": [
        {
            "annotation": "Geltungsbereich",
            "end": 18,
            "start": 3,
            "type": "SBD"
        },
        {
            "annotation": "hiermit",
            "end": 317,
            "start": 310,
            "type": "SBD"
        },
        {
            "annotation": "Angebots",
            "end": 593,
            "start": 585,
            "type": "SBD"
        },
        {
            "annotation": "Finanzierungshilfe",
            "end": 424,
            "start": 406,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 209,
            "start": 208,
            "type": "SBD"
        },
        {
            "annotation": "ab",
            "end": 771,
            "start": 769,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 898,
            "start": 897,
            "type": "SBD"
        },
        {
            "annotation": "uns",
            "end": 970,
            "start": 967,
            "type": "SBD"
        },
        {
            "annotation": "zustande",
            "end": 1080,
            "start": 1072,
            "type": "SBD"
        },
        {
            "annotation": "zurück",
            "end": 1544,
            "start": 1538,
            "type": "SBD"
        },
        {
            "annotation": "korrigiert",
            "end": 1418,
            "start": 1408,
            "type": "SBD"
        },
        {
            "annotation": "Deutsch",
            "end": 1581,
            "start": 1574,
            "type": "SBD"
        },
        {
            "annotation": "nicht",
            "end": 1623,
            "start": 1618,
            "type": "SBD"
        },
        {
            "annotation": "ausdrucken",
            "end": 1799,
            "start": 1789,
            "type": "SBD"
        },
        {
            "annotation": "Finanzierungsgesellschaft",
            "end": 2009,
            "start": 1984,
            "type": "SBD"
        },
        {
            "annotation": "Rücksendung",
            "end": 2059,
            "start": 2048,
            "type": "SBD"
        },
        {
            "annotation": "Widerrufsbelehrung",
            "end": 2082,
            "start": 2064,
            "type": "SBD"
        },
        {
            "annotation": "Waren",
            "end": 2167,
            "start": 2162,
            "type": "SBD"
        },
        {
            "annotation": "Zahlung",
            "end": 2198,
            "start": 2191,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 2367,
            "start": 2366,
            "type": "SBD"
        },
        {
            "annotation": "Versandziel",
            "end": 2497,
            "start": 2486,
            "type": "SBD"
        },
        {
            "annotation": "vergüten",
            "end": 2734,
            "start": 2726,
            "type": "SBD"
        },
        {
            "annotation": "Vereinbarung",
            "end": 2856,
            "start": 2844,
            "type": "SBD"
        },
        {
            "annotation": "fällig",
            "end": 2794,
            "start": 2788,
            "type": "SBD"
        },
        {
            "annotation": "erfüllungshalber",
            "end": 2928,
            "start": 2912,
            "type": "SBD"
        },
        {
            "annotation": "berechnet",
            "end": 2994,
            "start": 2985,
            "type": "SBD"
        },
        {
            "annotation": "zahlen",
            "end": 3188,
            "start": 3182,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 3375,
            "start": 3371,
            "type": "SBD"
        },
        {
            "annotation": "abzulehnen",
            "end": 3772,
            "start": 3762,
            "type": "SBD"
        },
        {
            "annotation": "Selbstbelieferungsvorbehalt",
            "end": 3818,
            "start": 3791,
            "type": "SBD"
        },
        {
            "annotation": "Versandkosten",
            "end": 3999,
            "start": 3986,
            "type": "SBD"
        },
        {
            "annotation": "zurückzutreten",
            "end": 4136,
            "start": 4122,
            "type": "SBD"
        },
        {
            "annotation": "zurückerstatten",
            "end": 4279,
            "start": 4264,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 4465,
            "start": 4462,
            "type": "SBD"
        },
        {
            "annotation": "Gefahrübergang",
            "end": 4484,
            "start": 4470,
            "type": "SBD"
        },
        {
            "annotation": "Bestimmungen",
            "end": 4683,
            "start": 4671,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 4625,
            "start": 4622,
            "type": "SBD"
        },
        {
            "annotation": "Eigentumsvorbehalt",
            "end": 4706,
            "start": 4688,
            "type": "SBD"
        },
        {
            "annotation": "Eigentum",
            "end": 4878,
            "start": 4870,
            "type": "SBD"
        },
        {
            "annotation": "Eigentum",
            "end": 5047,
            "start": 5039,
            "type": "SBD"
        },
        {
            "annotation": "übertragbar",
            "end": 5116,
            "start": 5105,
            "type": "SBD"
        },
        {
            "annotation": "weiterzuveräußern",
            "end": 5299,
            "start": 5282,
            "type": "SBD"
        },
        {
            "annotation": "an",
            "end": 5578,
            "start": 5576,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 5727,
            "start": 5723,
            "type": "SBD"
        },
        {
            "annotation": "beruht",
            "end": 5855,
            "start": 5849,
            "type": "SBD"
        },
        {
            "annotation": "fällig",
            "end": 6008,
            "start": 6002,
            "type": "SBD"
        },
        {
            "annotation": "Gewährleistung",
            "end": 6028,
            "start": 6014,
            "type": "SBD"
        },
        {
            "annotation": "Jahr",
            "end": 6122,
            "start": 6118,
            "type": "SBD"
        },
        {
            "annotation": "einstandspflichtig",
            "end": 6245,
            "start": 6227,
            "type": "SBD"
        },
        {
            "annotation": "Sicherungskopien",
            "end": 6278,
            "start": 6262,
            "type": "SBD"
        },
        {
            "annotation": "Vorschriften",
            "end": 6171,
            "start": 6159,
            "type": "SBD"
        },
        {
            "annotation": "Fahrlässigkeit",
            "end": 6433,
            "start": 6419,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 6798,
            "start": 6797,
            "type": "SBD"
        },
        {
            "annotation": "anzufertigen",
            "end": 6987,
            "start": 6975,
            "type": "SBD"
        },
        {
            "annotation": "Gerichtsstand",
            "end": 7024,
            "start": 7011,
            "type": "SBD"
        },
        {
            "annotation": "Geschäftssitz",
            "end": 7114,
            "start": 7101,
            "type": "SBD"
        },
        {
            "annotation": "UN-Kaufrechts",
            "end": 7204,
            "start": 7191,
            "type": "SBD"
        },
        {
            "annotation": "VSBG",
            "end": 7279,
            "start": 7275,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 7432,
            "start": 7429,
            "type": "SBD"
        },
        {
            "annotation": "verpflichtet",
            "end": 7573,
            "start": 7561,
            "type": "SBD"
        }
    ],
    "Text": "1. Geltungsbereich\n1.1 Alle Angebote, Lieferungen und Leistungen durch uns erfolgen in Ermangelung abweichender Vertragsvereinbarungen ausschließlich auf Grundlage dieser Allgemeinen Geschäftsbedingungen (AGB). Von unseren AGB abweichende Bedingungen des Kunden erkennen wir nicht an und widersprechen solchen hiermit.\n2. Vertragsschluss, Eingabefehler, Vertragssprache, Speicherung des Vertragstextes und Finanzierungshilfe\n2.1 Die Darstellung der Produkte im Online-Shop stellt kein rechtlich bindendes Angebot dar, sondern lediglich eine Aufforderung an den Kunden zur Abgabe eines Angebots. Durch Anklicken des Buttons \"zahlungspflichtig bestellen\" gibt der Kunde ein verbindliches Angebot zum Abschluss eines Kaufvertrags über die im \"Warenkorb\" enthaltenen Waren ab. Der Kunde erhält unmittelbar im Anschluss eine Bestätigung über den Eingang seiner Bestellung per E-Mail (Bestellbestätigung). Diese Bestellbestätigung bedeutet noch keine Vertragsannahme durch uns. Der Kaufvertrag kommt erst mit unserer separaten Auftragsbestätigung oder mit Auslieferung der Ware zustande.\n2.2 Eingabefehler bei der Bestellung kann der Kunde dadurch korrigieren, dass er den \"zahlungspflichtig bestellen\"-Button nicht betätigt, sondern stattdessen in seinem Browserfenster auf die vorherigen Seiten klickt und im jeweiligen Eingabefenster die Angaben zur Bestellung wie Bestellmenge, Versandadresse, Versandart usw. korrigiert. Durch einen Klick auf das Symbol \"Warenkorb\" gelangt der Kunde außerdem jederzeit wieder an den Anfang der Bestellung zurück.\n2.3 Die Vertragssprache ist Deutsch.\n2.4 Wir speichern den Vertragstext nicht. Der Kunde hat daher gegebenenfalls selbst für eine Speicherung des Vertragstextes zu sorgen und kann sich diesen über die Nutzung der Druckfunktion seines Browsers ausdrucken.\n2.5 Wird dem Kunden neben dem Kaufangebot ein Finanzierungsangebot unterbreitet, steht die Wirksamkeit des Kaufvertrags unter der Bedingung einer Übernahme der Finanzierung durch die Finanzierungsgesellschaft.\n3. Widerrufsbelehrung und Kosten der Rücksendung\n3.1 Widerrufsbelehrung\n3.4 Üben Sie Ihr Widerrufsrecht aus, tragen wir die Kosten der Rücksendung der Waren.\n4. Preise, Lieferung, Zahlung\n4.1 Alle Preise verstehen sich inklusive gesetzlicher Umsatzsteuer (Mehrwertsteuer), ausschließlich Transportkosten und gegebenenfalls Nachnahmegebühren (Versandkosten).\n4.2 Die vom Kunden zu tragenden Versandkosten sind abhängig von der Versandart, der Zahlungsart, dem Gewicht und dem Versandziel. Eine Aufstellung der aktuellen Versandkosten des Verkäufers befindet sich unter dem Link \"Versandkosten\".\n4.3 Sonstige Nebenleistungen wie Schulungen, Softwareinstallationen usw. sind nach entsprechender Absprache gesondert zu vergüten. \n4.4 Der Rechnungsbetrag wird bei Übergabe der Ware fällig. Skonti, Rabatte etc. bedürfen einer gesonderten Vereinbarung.\n4.5 Die Annahme von Schecks erfolgt in jedem Fall nur erfüllungshalber. Alle tatsächlichen Einziehungsspesen werden dem Kunden berechnet.\n4.6 Ist der Kunde Unternehmer und gerät er mit der Zahlung in Verzug, so hat er, vorbehaltlich der Geltendmachung weiterer Rechte, Verzugszinsen in Höhe von 8% über dem Basiszinssatz zu zahlen.\n4.7 Ist der Kunde Unternehmer, ist er zur Zurückbehaltung und Aufrechnung nur wegen einer solchen Forderungen gegen uns berechtigt, die unbestritten oder rechtskräftig festgestellt sind.\n4.8 Entscheidet sich der Kunde für die von uns angebotene Zahlungsart \"Ratenzahlung Powered by PayPal\", sind wir berechtigt, die personenbezogenen Daten des Kunden zum Zwecke der Bonitätsprüfung an die PayPal (Europe) S.à r.l. et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxemburg weiterzugeben und für den Fall einer Negativauskunft die Zahlungsart \"Ratenzahlung Powered by PayPal\" abzulehnen.\n5. Lieferung und Selbstbelieferungsvorbehalt\n5.1 Kann die Ware aufgrund einer fehlerhaften Adressangabe durch den Kunden nicht zugestellt werden, erfolgt die wiederholte Zustellung erst gegen erneute Zahlung der Versandkosten.\n5.2 Bei einer von uns nicht zu vertretenden Nichtbelieferung durch einen Vorlieferanten sind wir berechtigt, vom Vertrag zurückzutreten. In diesem Fall werden wir den Kunden unverzüglich über die Nichtverfügbarkeit der Ware informieren und seinen Gegenleistungen zurückerstatten. Ist der Kunde Kaufmann, so ist die Lieferfrist eingehalten, wenn bis zu ihrem Ablauf der Liefergegenstand das Lager verlassen hat oder die Versandbereitschaft dem Kunden mitgeteilt ist.\n6. Gefahrübergang\n6.1 Ist der Kunde Unternehmer, geht die Gefahr auf ihn über, sobald die Sendung an die den Transport ausführende Person übergeben worden ist.\n6.2 Für Verbraucher gelten die gesetzlichen Bestimmungen.\n7. Eigentumsvorbehalt\n7.1 Ist der Kunde Verbraucher, bleibt die von ihm gekaufte Ware bis zur vollständigen Zahlung des die Ware betreffenden Kaufpreises zzgl. Versandkosten in unserem Eigentum.\n7.2 Ist der Kunde Unternehmer, bleibt die von ihm gekaufte Ware bis zur vollständigen Zahlung aller Forderungen aus der Geschäftsverbindung mit uns in unserem Eigentum.\n7.3 Die entsprechenden Sicherungsrechte sind auf Dritte übertragbar.\n7.4 Vor einer vollständigen Bezahlung im Sinne der vorgenannten Absätze ist es dem Kunden untersagt, die Kaufsache zu verpfänden, zur Sicherheit zu übereignen oder weiterzuveräußern. Ausgenommen hiervon ist das Recht des Kunden (Unternehmers), die Kaufsache im ordnungsgemäßen Geschäftsverkehr gegen Abtretung des Kaufpreisanspruchs gegen den Dritten an uns weiterzuveräußern (verlängerter Eigentumsvorbehalt); eine solche Abtretung nehmen wir bereits jetzt an.\n7.5 Ein Recht zur Aufrechnung steht Ihnen nur zu, wenn Ihre Gegenansprüche rechtskräftig festgestellt oder von uns unbestritten oder anerkannt sind. Außerdem haben Sie ein Zurückbehaltungsrecht nur, wenn und soweit Ihr Gegenanspruch auf dem gleichen Vertragsverhältnis beruht.\n7.6 Befindet sich der Kunde uns gegenüber mit irgendwelchen Zahlungsverpflichtungen im Verzug, so werden sämtliche bestehende Forderungen sofort fällig. \n8. Gewährleistung\n8.1 Ist der Kunde Verbraucher, beträgt die Gewährleistungsfrist für gebrauchte Artikel 1 Jahr. Im Übrigen gelten die gesetzlichen Vorschriften\n8.2 Wir sind für Garantiezusagen von Herstellern nicht einstandspflichtig.\n9. Haftung und Sicherungskopien\n9.1 Unsere Haftung für eigenes Verschulden und das unserer Erfüllungsgehilfen für Schäden des Käufers beschränkt sich auf Vorsatz und grobe Fahrlässigkeit. Dies gilt weder bei Personenschäden noch bei Schäden, die aus der Verletzung von Rechten resultieren, die dem Kunden nach Inhalt und Zweck des Vertrages gerade zu gewähren sind oder deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Kunde regelmäßig vertraut und vertrauen darf (Kardinalpflichten).\n9.2 Übersendet uns der Kunde zum Zwecke der Reparatur oder gewährleistungsrelevanten Nacherfüllung Datenträger gleich welcher Form hat er vorher eigenständig Sicherungskopien anzufertigen.\n10. Erfüllungsort und Gerichtsstand\n10.1 Bei Verträgen mit Kaufleuten ist Erfüllungsort und Gerichtsstand unser Geschäftssitz.\n10.2 Es gilt das Recht der Bundesrepublik Deutschland unter Ausschluss des UN-Kaufrechts.\n11. Alternative Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO und § 36 VSBG\n11.1 Die Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die unter http://ec.europa.eu/consumers/odr/ zu finden ist. Im Übrigen sind wir zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle weder bereit noch verpflichtet.\n\n\n\n"
}