{
    "Annotations": [
        {
            "annotation": "Bestimmungen",
            "end": 26,
            "start": 14,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 233,
            "start": 232,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 456,
            "start": 450,
            "type": "SBD"
        },
        {
            "annotation": "deutsch",
            "end": 490,
            "start": 483,
            "type": "SBD"
        },
        {
            "annotation": "Angebotsabgaben",
            "end": 544,
            "start": 529,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 657,
            "start": 654,
            "type": "SBD"
        },
        {
            "annotation": "anklickt",
            "end": 841,
            "start": 833,
            "type": "SBD"
        },
        {
            "annotation": "Mengen",
            "end": 929,
            "start": 923,
            "type": "SBD"
        },
        {
            "annotation": "korrigieren",
            "end": 1090,
            "start": 1079,
            "type": "SBD"
        },
        {
            "annotation": "korrigieren",
            "end": 1282,
            "start": 1271,
            "type": "SBD"
        },
        {
            "annotation": "Vertragstextes",
            "end": 1334,
            "start": 1320,
            "type": "SBD"
        },
        {
            "annotation": "zugeschickt",
            "end": 1503,
            "start": 1492,
            "type": "SBD"
        },
        {
            "annotation": "abrufbar",
            "end": 1593,
            "start": 1585,
            "type": "SBD"
        },
        {
            "annotation": "archivieren",
            "end": 1825,
            "start": 1814,
            "type": "SBD"
        },
        {
            "annotation": "Preisangaben",
            "end": 1876,
            "start": 1864,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 2105,
            "start": 2101,
            "type": "SBD"
        },
        {
            "annotation": "hat",
            "end": 2225,
            "start": 2222,
            "type": "SBD"
        },
        {
            "annotation": "handelt",
            "end": 2400,
            "start": 2393,
            "type": "SBD"
        },
        {
            "annotation": "Versandkosten",
            "end": 2518,
            "start": 2505,
            "type": "SBD"
        },
        {
            "annotation": "hat",
            "end": 2638,
            "start": 2635,
            "type": "SBD"
        },
        {
            "annotation": "leisten",
            "end": 2893,
            "start": 2886,
            "type": "SBD"
        },
        {
            "annotation": "kann",
            "end": 3007,
            "start": 3003,
            "type": "SBD"
        },
        {
            "annotation": "Verzug",
            "end": 3087,
            "start": 3081,
            "type": "SBD"
        },
        {
            "annotation": "festgestellt",
            "end": 3273,
            "start": 3261,
            "type": "SBD"
        },
        {
            "annotation": "Versandkosten",
            "end": 3291,
            "start": 3278,
            "type": "SBD"
        },
        {
            "annotation": "hat",
            "end": 3450,
            "start": 3447,
            "type": "SBD"
        },
        {
            "annotation": "Kosten",
            "end": 3546,
            "start": 3540,
            "type": "SBD"
        },
        {
            "annotation": "Gewährleistung",
            "end": 3608,
            "start": 3594,
            "type": "SBD"
        },
        {
            "annotation": "Verfügung",
            "end": 3771,
            "start": 3762,
            "type": "SBD"
        },
        {
            "annotation": "Widerrufsrechts",
            "end": 3848,
            "start": 3833,
            "type": "SBD"
        },
        {
            "annotation": "abholt",
            "end": 4119,
            "start": 4113,
            "type": "SBD"
        },
        {
            "annotation": "Eigentumsvorbehalt",
            "end": 4142,
            "start": 4124,
            "type": "SBD"
        },
        {
            "annotation": "Verkäufers",
            "end": 4220,
            "start": 4210,
            "type": "SBD"
        },
        {
            "annotation": "Bildrechte",
            "end": 4235,
            "start": 4225,
            "type": "SBD"
        },
        {
            "annotation": "Partnern",
            "end": 4356,
            "start": 4348,
            "type": "SBD"
        },
        {
            "annotation": "gestattet",
            "end": 4462,
            "start": 4453,
            "type": "SBD"
        },
        {
            "annotation": "Akkumulatoren",
            "end": 4532,
            "start": 4519,
            "type": "SBD"
        },
        {
            "annotation": "hinzuweisen",
            "end": 4681,
            "start": 4670,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 4743,
            "start": 4737,
            "type": "SBD"
        },
        {
            "annotation": "zurückzugeben",
            "end": 4812,
            "start": 4799,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 4909,
            "start": 4903,
            "type": "SBD"
        },
        {
            "annotation": "zurücksenden",
            "end": 5070,
            "start": 5058,
            "type": "SBD"
        },
        {
            "annotation": "zurückgeben",
            "end": 5177,
            "start": 5166,
            "type": "SBD"
        },
        {
            "annotation": "gekennzeichnet",
            "end": 5471,
            "start": 5457,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 5656,
            "start": 5655,
            "type": "SBD"
        },
        {
            "annotation": "Streitbeilegung",
            "end": 5684,
            "start": 5669,
            "type": "SBD"
        },
        {
            "annotation": "kann",
            "end": 5872,
            "start": 5868,
            "type": "SBD"
        },
        {
            "annotation": "Schlussbestimmungen",
            "end": 5897,
            "start": 5878,
            "type": "SBD"
        },
        {
            "annotation": "wird",
            "end": 6121,
            "start": 6117,
            "type": "SBD"
        },
        {
            "annotation": "ausgeschlossen",
            "end": 6177,
            "start": 6163,
            "type": "SBD"
        }
    ],
    "Text": "1. Allgemeine Bestimmungen\n1.1. Diese Allgemeinen Geschäftsbedingungen gelten für den Verkauf beweglicher Sachen durch die Priz GmbH (nachfolgend auch Verkäufer genannt) an Verbraucher (nachfolgend auch \"Kunde\" oder \"Käufer\" genannt). Verbraucher im Sinne des § 13 BGB ist jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können.\n1.2. Vertragssprache ist deutsch.\n2. Vertragsschluss / Korrekturen von Angebotsabgaben\n2.1. Die Darstellung unseres Angebotes im Internet stellt ein verbindliches Angebot im Sinne des § 145 f BGB dar. Der Kunde nimmt dieses Angebot an und schließt einen wirksamen Kaufvertrag mit uns ab, indem er im Rahmen des Onlinebestellprozesses den Button \"zahlungspflichtig bestellen\" anklickt.\n2.2. Der Verkauf der von uns angebotenen Artikel erfolgt nur in handelsüblichen Mengen.\n2.3. Der Käufer wird im Rahmen der Eingabe seiner letztgültigen Willenserklärungen / Annahmeerklärung aufgefordert, diese zu überprüfen und ggf. zu korrigieren. Soweit der Käufer eine Eingabe korrigieren möchte, erfolgt dies, indem er über die \"Zurück-Funktion\" seines Browsers zu der vorherigen Seite zurückklickt, um dort die Eingaben zu korrigieren.\n3. Speicherung und Abrufbarkeit des Vertragstextes\nDer Vertragstext wird dem Käufer nach Vertragsschluss nebst den vorliegenden AGB sowie den Verbraucherinformationen in Textform (z. B. E-Mail) vom Verkäufer zugeschickt. Zusätzlich wird der Vertragstext im Käufer-Kundenkonto gespeichert und ist dort abrufbar. Unabhängig von der Zusendung des Vertragstextes durch den Verkäufer und der Archivierung im Käufer-Kundenkonto hat der Käufer die Möglichkeit, den Vertragstext auszudrucken oder auf einem unabhängigen Speichermedium zu archivieren.\n4. Liefer- und Zahlungsbedingungen / Preisangaben\n4.1. Dem Käufer werden für die Bezahlung des Artikels vom Verkäufer mehrere Zahlungsmöglichkeiten (z. B. gegen Vorkasse, per PayPal usw.) zur Verfügung gestellt, die dem jeweiligen Artikelangebot des Verkäufers zu entnehmen sind. Eine Lieferung erfolgt grundsätzlich nur dann, wenn der Käufer die gewählte Zahlungsmodalität fristgerecht erfüllt hat.\n4.2. Die Zahlungsmodalität \"Priz24 Kauf auf Rechnung\" bietet der Verkäufer dem Käufer nur an, wenn es sich bei ihm um eine juristische Person des öffentlichen Rechts handelt.\n4.3. Alle Preise enthalten die gesetzliche Umsatzsteuer und verstehen sich zuzüglich evtl. anfallender Versandkosten.\n4.4. Bei einem Versand der Artikel ins Ausland können ggf. Steuern oder Abgaben anfallen, die der Käufer zu tragen hat.\n4.5. Sofern zwischen dem Verkäufer und dem Käufer Vorkasse in Form einer Überweisung des Kaufpreises vereinbart worden war, verpflichtet sich der Käufer, die Überweisung innerhalb von zehn Tagen nach Erhalt der Zahlungsaufforderung ohne Abzug zu leisten. Zahlungsfristen gelten als eingehalten, wenn der Verkäufer innerhalb der Frist über den Zahlbetrag verfügen kann. Nach erfolglosem Fristablauf kommt der Käufer ohne weitere Erklärung in Verzug.\n4.6. Eine Aufrechnung oder Zurückbehaltung des Käufers ist ausgeschlossen, es sei denn die Aufrechnungs- oder Zurückbehaltungsforderung ist unbestritten oder rechtskräftig festgestellt.\n5. Versandkosten\nFür die Versendung der gekauften Artikel können Versandkosten in Form von Fracht-, Porto- und/ oder Versicherungskosten anfallen, die der Käufer zu tragen hat. Die Versandkosten der Artikel belaufen sich auf die im jeweiligen Angebot ausgewiesenen Kosten.\n6. Gesetzliches Mängelhaftungsrecht für Waren/Gewährleistung\nFür alle während der gesetzlichen Gewährleistungsfrist auftretenden Mängel der Kaufsache stehen dem Käufer die gesetzlichen Gewährleistungsansprüche zur Verfügung.\n7. Kostentragungsvereinbarung bei Ausübung des gesetzlichen Widerrufsrechts\nMacht der Käufer von seinem gesetzlichen Widerrufsrecht Gebrauch, hat der Käufer die unmittelbaren Kosten der Rücksendung der Ware(n) zu tragen, mit Ausnahme von Speditionsware (Ware, die nicht mit der Post zurückgesandt werden kann), die der Verkäufer kostenfrei abholt.\n8. Eigentumsvorbehalt\nDer Artikel bleibt bis zur vollständigen Bezahlung im Eigentum des Verkäufers.\n9. Bildrechte\nSofern die Artikelbeschreibungen Bilder enthalten, liegen die Rechte am Bild bei dem Verkäufer und/ oder seinen Partnern. Eine Verwendung der Bilder ohne ausdrückliche schriftliche Zustimmung des Verkäufers ist nicht gestattet.\n10. Rücknahme und Entsorgung gebrauchter Batterien und Akkumulatoren\nIm Zusammenhang mit dem Vertrieb von Batterien und Akkus sind wir gemäß Batteriegesetz (BattG) verpflichtet, unsere Kunden auf Folgendes hinzuweisen:\nBatterien und Akkus dürfen nicht im Hausmüll entsorgt werden. Sie sind gesetzlich verpflichtet, Batterien und Akkus zurückzugeben. Altbatterien können Schadstoffe enthalten, die die Umwelt oder Ihre Gesundheit schädigen können. Als Endverbraucher können Sie Akkus/Batterien an unserem Warenlager Priz GmbH, Friedrich-Ebert-Damm 93b, D-22047 Hamburg unentgeltlich zurückgeben/zurücksenden. Sie können Akkus und Batterien ebenfalls einer kommunalen Sammelstelle oder im Handel vor Ort zurückgeben.\nBatterien und Akkus, die Schadstoffe enthalten, sind mit dem Symbol einer durch gestrichenen Mülltonne was bedeutet, dass Sie diese nicht im Hausmüll entsorgen dürfen und dem chemischen Symbol des jeweiligen Schadstoffes (z. B. \"Cd\" = Cadmium, \"Pb\" = Blei, \"Hg\" = Quecksilber.) gekennzeichnet.\nWeitere Hinweise zum BattG., insbesondere auch die Möglichkeit zum Download der Verordnung finden Sie beim Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit (www.bmu.de).\n11. Online-Streitbeilegung\n11.1 Die Europäische Kommission stellt gemäß Art. 14 Abs. 1 ODR-VO online eine Streitbeilegungsplattform bereit (OS), die der Kunde unter https://ec.europa.eu/consumers/odr/ aufrufen kann.\n12. Schlussbestimmungen\n12.1 Es gilt das Recht der Bundesrepublik Deutschland, sofern dem Käufer hierdurch nicht der Schutz entzogen wird, der ihm durch zwingende Bestimmungen des Staates, in dem er seinen gewöhnlichen Aufenthalt hat, gewährt wird.\n12.2. Die Geltung des UN-Kaufrechts ist ausgeschlossen.\n\n"
}