{
    "Annotations": [
        {
            "annotation": ")",
            "end": 47,
            "start": 46,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 268,
            "start": 265,
            "type": "SBD"
        },
        {
            "annotation": "Kunden",
            "end": 336,
            "start": 330,
            "type": "SBD"
        },
        {
            "annotation": "gleich",
            "end": 439,
            "start": 433,
            "type": "SBD"
        },
        {
            "annotation": "Vertragspartner",
            "end": 459,
            "start": 444,
            "type": "SBD"
        },
        {
            "annotation": "mit",
            "end": 490,
            "start": 487,
            "type": "SBD"
        },
        {
            "annotation": "Anschrift",
            "end": 501,
            "start": 492,
            "type": "SBD"
        },
        {
            "annotation": "Preise",
            "end": 511,
            "start": 505,
            "type": "SBD"
        },
        {
            "annotation": "Preise",
            "end": 587,
            "start": 581,
            "type": "SBD"
        },
        {
            "annotation": "Umsatzsteuer",
            "end": 668,
            "start": 656,
            "type": "SBD"
        },
        {
            "annotation": "übernehmen",
            "end": 803,
            "start": 793,
            "type": "SBD"
        },
        {
            "annotation": "Versand",
            "end": 828,
            "start": 821,
            "type": "SBD"
        },
        {
            "annotation": "Bordsteinkante",
            "end": 1131,
            "start": 1117,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 1283,
            "start": 1277,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 1429,
            "start": 1426,
            "type": "SBD"
        },
        {
            "annotation": "Zahlungsbedingungen",
            "end": 1454,
            "start": 1435,
            "type": "SBD"
        },
        {
            "annotation": "fällig",
            "end": 1526,
            "start": 1520,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 1685,
            "start": 1684,
            "type": "SBD"
        },
        {
            "annotation": "Bestellung",
            "end": 1781,
            "start": 1771,
            "type": "SBD"
        },
        {
            "annotation": "Transportschäden",
            "end": 1818,
            "start": 1802,
            "type": "SBD"
        },
        {
            "annotation": "Gewährleistungsrechte",
            "end": 1901,
            "start": 1880,
            "type": "SBD"
        },
        {
            "annotation": "handelt",
            "end": 2107,
            "start": 2100,
            "type": "SBD"
        },
        {
            "annotation": "Monate",
            "end": 2206,
            "start": 2200,
            "type": "SBD"
        },
        {
            "annotation": "an",
            "end": 2256,
            "start": 2254,
            "type": "SBD"
        },
        {
            "annotation": "Anschrift",
            "end": 2267,
            "start": 2258,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 2511,
            "start": 2505,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 2573,
            "start": 2567,
            "type": "SBD"
        },
        {
            "annotation": "handelt",
            "end": 2859,
            "start": 2852,
            "type": "SBD"
        },
        {
            "annotation": "Eigentumsvorbehalt",
            "end": 2883,
            "start": 2865,
            "type": "SBD"
        },
        {
            "annotation": "Eigentum",
            "end": 2961,
            "start": 2953,
            "type": "SBD"
        },
        {
            "annotation": "Haftung",
            "end": 2974,
            "start": 2967,
            "type": "SBD"
        },
        {
            "annotation": "Vertragspflichten",
            "end": 3059,
            "start": 3042,
            "type": "SBD"
        },
        {
            "annotation": "haben",
            "end": 3366,
            "start": 3361,
            "type": "SBD"
        },
        {
            "annotation": "beschränkt",
            "end": 3627,
            "start": 3617,
            "type": "SBD"
        },
        {
            "annotation": "Garantie",
            "end": 3864,
            "start": 3856,
            "type": "SBD"
        },
        {
            "annotation": "Erfüllungsgehilfen",
            "end": 3967,
            "start": 3949,
            "type": "SBD"
        },
        {
            "annotation": "Verbrauchers",
            "end": 4003,
            "start": 3991,
            "type": "SBD"
        },
        {
            "annotation": "Widerrufsbelehrung",
            "end": 4022,
            "start": 4004,
            "type": "SBD"
        },
        {
            "annotation": "Musterformular",
            "end": 4037,
            "start": 4023,
            "type": "SBD"
        },
        {
            "annotation": "Datenschutz",
            "end": 4053,
            "start": 4042,
            "type": "SBD"
        },
        {
            "annotation": "weitergegeben",
            "end": 4245,
            "start": 4232,
            "type": "SBD"
        },
        {
            "annotation": "behandelt",
            "end": 4318,
            "start": 4309,
            "type": "SBD"
        },
        {
            "annotation": "berücksichtigt",
            "end": 4383,
            "start": 4369,
            "type": "SBD"
        },
        {
            "annotation": "Beschwerdeverfahren",
            "end": 4408,
            "start": 4389,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 4551,
            "start": 4550,
            "type": "SBD"
        },
        {
            "annotation": "/",
            "end": 4719,
            "start": 4718,
            "type": "SBD"
        },
        {
            "annotation": "teilzunehmen",
            "end": 4883,
            "start": 4871,
            "type": "SBD"
        }
    ],
    "Text": "1. Zustandekommen des Kaufvertrags (Bestellung)\nDer Kaufvertrag über den oder die bestellten Artikel ist geschlossen, wenn die Bestellung durch unsere ausdrückliche Erklärung ( i.d.R. per E-Mail ) innerhalb von zwei Werktagen (Montag bis Freitag) angenommen worden ist. Maßgeblich für die Einhaltung der Frist ist der Zugang beim Kunden. Eine Mitteilung über die Auslieferung bzw. Lieferung der Ware steht der ausdrücklichen Annahme gleich.\n2. Vertragspartner\nIhr Vertrag kommt zustande mit: Anschrift\n3. Preise\nEs gelten die zum Zeitpunkt der Bestellung im Internet ausgewiesenen Preise. Diese Preise sind Endpreise, d. h., sie beinhalten die gesetzliche Umsatzsteuer. Anfallende Verpackungs- und Versandkosten sind bei der angebotenen Ware gesondert ausgewiesen und zusätzlich vom Käufer zu übernehmen. \n4. Lieferung / Versand\nLieferungen erfolgen an die vom Kunden angegebene Anschrift, grundsätzlich aber nur innerhalb des Bereichs der Bundesrepublik Deutschland (ohne deutsche Inseln). Bei Waren, bei denen aufgrund ihrer Größe ein Speditionsversand erforderlich ist, liefert die Spedition die Waren nur bis zur Bordsteinkante. Bei einigen Artikeln kann im Warenkorb der aufpreispflichtige Spezialversand „Lieferung mit 2 Mann“ zusammen mit der Warenbestellung angeklickt werden. Bei „Lieferung mit 2 Mann“ wird die Ware dorthin transportiert, wo Sie das Gerät verwenden möchten und dies unter normalen Umständen möglich ist. \n5. Zahlungsbedingungen \nDer Kaufpreis der Ware ist vor Übersendung der Ware zur Zahlung fällig. Die Zahlung einschl. der anfallenden Versandkosten erfolgt grundsätzlich durch Vorkasse (Banküberweisung, Sofortüberweisung, PayPal oder Kreditkartenzahlung). Bei Zahlung per Kreditkarte erfolgt die Belastung der Kreditkarte mit Abschluss der Bestellung.\n6. Gewährleistung, Transportschäden\nFür alle von uns verkauften Produkte gelten die gesetzlichen Gewährleistungsrechte. \nDie gesetzliche Gewährleistungsfrist beträgt zwei Jahre, sofern der Kunde bei der Bestellung nicht „Unternehmer“ ist, also in Ausübung seiner gewerblichen oder selbständigen beruflichen Tätigkeit handelt. Wenn der Kunde als „Unternehmer“ bestellt, beträgt die gesetzliche Gewährleistungsfrist 12 Monate. \nIm Gewährleistungsfall wenden Sie sich bitte an: Anschrift\nDer Kunde wird gebeten, offensichtliche Transportschäden an Verpackung und/oder Inhalt bei Anlieferung der Ware sofort beim Transportunternehmen zu reklamieren und unverzüglich mit uns Kontakt aufzunehmen, damit wir unsere Rechte wahren können. Entsprechendes gilt, wenn verborgene Schäden entdeckt werden. Die gesetzlichen Gewährleistungsansprüche des Kunden bleiben auch bei Nicht-Einhaltung dieser Bitte zur sofortigen Reklamation unberührt, sofern der Kunde bei der Bestellung nicht „Unternehmer“ ist, also in Ausübung seiner gewerblichen oder selbständigen beruflichen Tätigkeit handelt. \n7. Eigentumsvorbehalt\nAlle gelieferten Waren bleiben bis zur vollständigen Bezahlung unser Eigentum. \n8. Haftung\nWir haften nicht bei leicht fahrlässiger Verletzung unwesentlicher Vertragspflichten. Die vorstehende Haftungsbeschränkung betrifft nicht die Ansprüche des Kunden aus Produkthaftung oder anderen zwingenden Rechtsvorschriften oder bei der Verletzung von Leben, Körper und Gesundheit oder bei Übernahme einer Garantie, sofern wir eine solche Garantie für das gelieferte Produkt abgegeben haben.\nBei leicht fahrlässiger Verletzung von Vertragspflichten, welche für die Erreichung des Vertragsziels von eminenter Bedeutung sind (Kardinalpflichten) ist die Haftung der Höhe nach auf den im Vorfeld typischerweise entstehenden Durchschnittsschaden beschränkt. Diese Beschränkung gilt nicht bei uns zurechenbaren Körper- und Gesundheitsschäden oder bei Verlust des Lebens, sowie Ansprüchen des Kunden aus Produkthaftung oder anderen zwingenden Rechtsvorschriften oder bei Übernahme einer Garantie.\nDie gesamte obige Haftungsregelung gilt auch für unsere gesetzlichen Vertreter und Erfüllungsgehilfen.\n9. Widerrufsrecht des Verbrauchers\nWiderrufsbelehrung\nMusterformular\n10. Datenschutz\nDie für die Geschäftsabwicklung notwendigen Daten werden gespeichert und im Rahmen der Bestellabwicklung gegebenenfalls an verbundene Unternehmen zu ausschließlich diesem Zwecke weitergegeben. Alle persönlichen Daten werden selbstverständlich vertraulich behandelt. Ihre schutzwürdigen Belange werden dabei von uns berücksichtigt.\n11. Beschwerdeverfahren\nAllgemeine Informationspflichten zur alternativen Streitbeilegung nach Art. 14 Abs. 1 ODR-VO und § 36 VSBG (Verbraucherstreitbeilegungsgesetz): Die europäische Kommission stellt eine Plattform zur Online-Streitbelegung (OS) zur Verfügung, die Sie unter dieser Adresse finden: http://ec.europa.eu/consumers/odr/\nWir erklären uns bereit, bei Streitigkeiten mit Verbrauchern (§ 13 BGB) an Verbraucherschlichtungsverfahren nach dem Verbraucherstreitbeilegungsgesetz teilzunehmen.\n\n"
}