{
    "Annotations": [
        {
            "annotation": "Bestimmungen",
            "end": 44,
            "start": 32,
            "type": "SBD"
        },
        {
            "annotation": "Verträge",
            "end": 206,
            "start": 198,
            "type": "SBD"
        },
        {
            "annotation": "Unternehmer",
            "end": 293,
            "start": 282,
            "type": "SBD"
        },
        {
            "annotation": "kann",
            "end": 530,
            "start": 526,
            "type": "SBD"
        },
        {
            "annotation": "handelt",
            "end": 785,
            "start": 778,
            "type": "SBD"
        },
        {
            "annotation": "Deutschland",
            "end": 839,
            "start": 828,
            "type": "SBD"
        },
        {
            "annotation": "wird",
            "end": 1157,
            "start": 1153,
            "type": "SBD"
        },
        {
            "annotation": "Anwendung",
            "end": 1310,
            "start": 1301,
            "type": "SBD"
        },
        {
            "annotation": "Vertragstextspeicherung",
            "end": 1385,
            "start": 1362,
            "type": "SBD"
        },
        {
            "annotation": "Bestimmungen",
            "end": 1498,
            "start": 1486,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 1641,
            "start": 1638,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 1778,
            "start": 1775,
            "type": "SBD"
        },
        {
            "annotation": "ab",
            "end": 1906,
            "start": 1904,
            "type": "SBD"
        },
        {
            "annotation": "Mail",
            "end": 2030,
            "start": 2026,
            "type": "SBD"
        },
        {
            "annotation": "annehmen",
            "end": 2175,
            "start": 2167,
            "type": "SBD"
        },
        {
            "annotation": "Bestellbestätigung",
            "end": 2251,
            "start": 2233,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 2324,
            "start": 2321,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 2393,
            "start": 2390,
            "type": "SBD"
        },
        {
            "annotation": "vorbehalten",
            "end": 2416,
            "start": 2405,
            "type": "SBD"
        },
        {
            "annotation": "zu",
            "end": 2498,
            "start": 2496,
            "type": "SBD"
        },
        {
            "annotation": "einsehen",
            "end": 2561,
            "start": 2553,
            "type": "SBD"
        },
        {
            "annotation": "einsehen",
            "end": 2633,
            "start": 2625,
            "type": "SBD"
        },
        {
            "annotation": "mit",
            "end": 2671,
            "start": 2668,
            "type": "SBD"
        },
        {
            "annotation": "Anschrift",
            "end": 2682,
            "start": 2673,
            "type": "SBD"
        },
        {
            "annotation": "Widerrufsbelehrung",
            "end": 2704,
            "start": 2686,
            "type": "SBD"
        },
        {
            "annotation": "Widerrufsbelehrung",
            "end": 2723,
            "start": 2705,
            "type": "SBD"
        },
        {
            "annotation": "Zahlungsbedingungen",
            "end": 2755,
            "start": 2736,
            "type": "SBD"
        },
        {
            "annotation": "Versandkosten",
            "end": 2906,
            "start": 2893,
            "type": "SBD"
        },
        {
            "annotation": "sein",
            "end": 3097,
            "start": 3093,
            "type": "SBD"
        },
        {
            "annotation": "Versandkosten",
            "end": 3219,
            "start": 3206,
            "type": "SBD"
        },
        {
            "annotation": "angeführt",
            "end": 3331,
            "start": 3322,
            "type": "SBD"
        },
        {
            "annotation": "Preis",
            "end": 3432,
            "start": 3427,
            "type": "SBD"
        },
        {
            "annotation": "Zahlungsmethoden",
            "end": 3575,
            "start": 3559,
            "type": "SBD"
        },
        {
            "annotation": "aus",
            "end": 3689,
            "start": 3686,
            "type": "SBD"
        },
        {
            "annotation": "Verfügung",
            "end": 3763,
            "start": 3754,
            "type": "SBD"
        },
        {
            "annotation": "Bezahlmethoden",
            "end": 3779,
            "start": 3765,
            "type": "SBD"
        },
        {
            "annotation": "zahlen",
            "end": 4067,
            "start": 4061,
            "type": "SBD"
        },
        {
            "annotation": "mitgeteilt",
            "end": 4139,
            "start": 4129,
            "type": "SBD"
        },
        {
            "annotation": "beruht",
            "end": 4262,
            "start": 4256,
            "type": "SBD"
        },
        {
            "annotation": "Versandbedingungen",
            "end": 4297,
            "start": 4279,
            "type": "SBD"
        },
        {
            "annotation": "Lieferanschrift",
            "end": 4452,
            "start": 4437,
            "type": "SBD"
        },
        {
            "annotation": "möglich",
            "end": 4508,
            "start": 4501,
            "type": "SBD"
        },
        {
            "annotation": "gebeten",
            "end": 4573,
            "start": 4566,
            "type": "SBD"
        },
        {
            "annotation": "Bordsteinkante",
            "end": 4659,
            "start": 4645,
            "type": "SBD"
        },
        {
            "annotation": "möglich",
            "end": 4737,
            "start": 4730,
            "type": "SBD"
        },
        {
            "annotation": "über",
            "end": 5049,
            "start": 5045,
            "type": "SBD"
        },
        {
            "annotation": "über",
            "end": 5253,
            "start": 5249,
            "type": "SBD"
        },
        {
            "annotation": "gerät",
            "end": 5371,
            "start": 5366,
            "type": "SBD"
        },
        {
            "annotation": "Eigentumsvorbehalt",
            "end": 5394,
            "start": 5376,
            "type": "SBD"
        },
        {
            "annotation": "vor",
            "end": 5514,
            "start": 5511,
            "type": "SBD"
        },
        {
            "annotation": "Transportschäden",
            "end": 5550,
            "start": 5534,
            "type": "SBD"
        },
        {
            "annotation": "gilt",
            "end": 5571,
            "start": 5567,
            "type": "SBD"
        },
        {
            "annotation": "auf",
            "end": 5760,
            "start": 5757,
            "type": "SBD"
        },
        {
            "annotation": "Konsequenzen",
            "end": 5939,
            "start": 5927,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 6069,
            "start": 6063,
            "type": "SBD"
        },
        {
            "annotation": "gilt",
            "end": 6091,
            "start": 6087,
            "type": "SBD"
        },
        {
            "annotation": "haben",
            "end": 6332,
            "start": 6327,
            "type": "SBD"
        },
        {
            "annotation": "Rügepflicht",
            "end": 6413,
            "start": 6402,
            "type": "SBD"
        },
        {
            "annotation": "war",
            "end": 6586,
            "start": 6583,
            "type": "SBD"
        },
        {
            "annotation": "haben",
            "end": 6656,
            "start": 6651,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 6706,
            "start": 6705,
            "type": "SBD"
        },
        {
            "annotation": "Mängelhaftungsrecht",
            "end": 6750,
            "start": 6731,
            "type": "SBD"
        },
        {
            "annotation": "Onlineshop",
            "end": 6929,
            "start": 6919,
            "type": "SBD"
        },
        {
            "annotation": "Haftungsbestimmungen",
            "end": 6954,
            "start": 6934,
            "type": "SBD"
        },
        {
            "annotation": "beruhen",
            "end": 7305,
            "start": 7298,
            "type": "SBD"
        },
        {
            "annotation": "Garantien",
            "end": 7531,
            "start": 7522,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 7940,
            "start": 7939,
            "type": "SBD"
        },
        {
            "annotation": "Schäden",
            "end": 8046,
            "start": 8039,
            "type": "SBD"
        },
        {
            "annotation": "Schäden",
            "end": 8332,
            "start": 8325,
            "type": "SBD"
        },
        {
            "annotation": "ausgeschlossen",
            "end": 8383,
            "start": 8369,
            "type": "SBD"
        },
        {
            "annotation": "Streitbeilegung",
            "end": 8404,
            "start": 8389,
            "type": "SBD"
        },
        {
            "annotation": "teilzunehmen",
            "end": 8669,
            "start": 8657,
            "type": "SBD"
        },
        {
            "annotation": "de",
            "end": 8837,
            "start": 8835,
            "type": "SBD"
        },
        {
            "annotation": "Gerichtsstand",
            "end": 8856,
            "start": 8843,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 9284,
            "start": 9280,
            "type": "SBD"
        },
        {
            "annotation": "unberührt",
            "end": 9418,
            "start": 9409,
            "type": "SBD"
        }
    ],
    "Text": "1. Geltungsbereich / Allgemeine Bestimmungen\n1.1 Die nachstehenden Allgemeinen Geschäftsbedingungen (AGB) gelten für die über die Homepage psi24.com / MP-Vertriebs GmbH und dem Kunden geschlossenen Verträge.\n1.2 Kunden im Sinne der vorliegenden AGB sind sowohl Verbraucher als auch Unternehmer.\n1.2.1 Als Verbraucher anzusehen ist jede natürliche Person, mit der in Geschäftsbeziehung getreten wird und die zu einem Zweck handelt, der weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden kann.\n1.2.2 Unternehmer im Sinne dieser AGB ist jede natürliche oder juristische Person oder rechtsfähige Personengesellschaft, mit der in Geschäftsbeziehung getreten wird und die in Ausübung einer gewerblichen oder selbständigen beruflichen Tätigkeit handelt.\n1.3 Es gilt das Recht der Bundesrepublik Deutschland.\n1.3.1 Bei Verbrauchern, die den Vertrag nicht zu beruflichen oder gewerblichen Zwecken abschließen, gilt die Rechtswahl nach Ziffer 1.3 dieser AGB nur insoweit, als nicht der gewährte Schutz durch zwingende Bestimmungen des Rechts des Staates, in dem der Verbraucher seinen gewöhnlichen Aufenthalt hat, entzogen wird.\n1.3.2 Die Bestimmungen des Übereinkommens der Vereinten Nationen über Verträge über den internationalen Warenkauf (UN-Kaufrecht) finden keine Anwendung.\n2. Vertragsabschluss auf der Homepage psi24.com / Vertragstextspeicherung\n2.1 Das Zustandekommen eines Vertrages über die Homepage psi24.com bestimmt sich nach den folgenden Bestimmungen:\n2.1.1 Alle unsere Angebote sind unverbindlich und gelten \"solange der Vorrat reicht\", wenn nicht bei den Produkten etwas anderes vermerkt ist. Die Darstellung der Produkte im Online-System stellt kein rechtlich bindendes Angebot, sondern einen unverbindlichen Online-Katalog dar. Durch Anklicken des Buttons \"Bestellung absenden\" geben Sie eine verbindliche Bestellung der im Warenkorb enthaltenen Waren ab. Die Bestätigung des Eingangs der Bestellung folgt unmittelbar nach dem Absenden der Bestellung durch automatisierte E-Mail.Wir können Ihre Bestellung durch Versand einer Auftragsbestätigung per E-Mail oder durch Auslieferung der Ware innerhalb von zwei Tagen annehmen. Sie erhalten umgehend nach Bestellung eine automatische Bestellbestätigung. Dies dient zur Sicherheit, dass Ihre Bestellung bei uns eingegangen ist. Die Bestellbestätigung stellt noch keine Annahme ihres Angebots dar.  Irrtümer vorbehalten.   Wir speichern den Vertragstext und senden Ihnen die Bestelldaten per E-Mail zu. Die AGB können Sie jederzeit hier (Infocenter - AGB) einsehen. Vergangene Bestellungen können Jederzeit in Ihrem Kundenkonto einsehen.\n2.1.2 Der Vertrag kommt zustande mit: Anschrift\n3. Widerrufsbelehrung\nWiderrufsbelehrung\n4. Preise / Zahlungsbedingungen\n4.1 Alle Preise stellen Endpreise dar – d.h. sie beinhalten sämtliche Preisbestandteile einschließlich anfallender Umsatzsteuer exklusiv Versandkosten!\n4.1.1 Im Einzelfall können bei grenzüberschreitenden Lieferungen weitere Steuern (z.B. im Fall eines innergemeinschaftlichen Erwerbs) und/oder Abgaben (z.B. Zölle) vom Kunden zu zahlen sein.\n4.1.2 Soweit nicht im Einzelfall etwas anderes vereinbart ist, gelten die Kaufpreise zuzüglich Liefer- und Versandkosten; deren Höhe oder nähere Einzelheiten zur Berechnung dieser werden auf der jeweiligen Angebots-Website angeführt. Hierbei ist nicht das tatsächliche Gewicht ausschlag gebend, sondern der von uns ausgewiesene Preis.\n4.2 MP-Vertriebs GmbH   akzeptiert die auf der jeweiligen Angebots-Website angeführten und dem Kunden zur Auswahl gestellten Zahlungsmethoden. Der Kunde wählt die von ihm bevorzugte Zahlungsart unter den zur Verfügung stehenden Zahlungsmethoden selbst aus.\n4.2.1 In unserem Shop stehen Ihnen folgende Zahlungsarten zur Verfügung: Bezahlmethoden\n4.2.2 Im Fall einer Zahlung durch Banküberweisung, Kreditkarte, Vorkasse, Rechnungskauf oder PayPal verpflichtet sich der Kunde, den Kaufpreis zuzüglich anfallender Liefer‐ und Versandkosten spätestens sieben Tage nach Erhalt der ihm mitgeteilten Zahlungsaufforderung ohne Abzug zu zahlen. Die Kontodaten werden zusammen mit der Zahlungsaufforderung mitgeteilt.\n4.3 Der Kunde kann ein Zurückbehaltungsrecht nur ausüben, wenn sein Gegenanspruch auf demselben Vertragsverhältnis beruht.\n5. Liefer- und Versandbedingungen\n5.1 Die Lieferung der Ware erfolgt, sofern nichts anderes mit dem Kunden vereinbart ist, auf dem Versandwege an die vom Kunden mitgeteilte Lieferanschrift. Eine vom Kunden veranlasste Selbstabholung ist möglich; es wird insoweit um die Vereinbarung eines Abholtermins gebeten. Die Lieferung von Grossgeräten ab 30 KG erfolgt grundsätzlich nur bis Bordsteinkante. Eine Anlieferung in die Wohnung ist durch Buchung einer Zusatzoption möglich.\n5.2 Die Gefahr des zufälligen Untergangs und der zufälligen Verschlechterung der verkauften Sache geht bei Lieferungen an Unternehmer mit der Übergabe an diese selbst oder eine empfangsberechtigte Person, im Fall des Versendungskaufs bereits mit der Auslieferung der Ware an eine geeignete Transportperson über.\n5.2.2 Bei Lieferungen an Verbraucher geht die Gefahr des zufälligen Untergangs und der zufälligen Verschlechterung der verkauften Sache immer mit der Übergabe der Ware an den Verbraucher auf diesen über.\n5.2.3 Im Hinblick auf die Gefahrtragung steht es der Übergabe gleich, wenn der Kunde in den Verzug der Annahme gerät.\n6. Eigentumsvorbehalt\nMP-Vertriebs GmbH   behält sich das Eigentum an den verkauften Sachen bis zur vollständigen Zahlung des Kaufpreises vor.\n7. Mitteilung von Transportschäden\nFür Verbraucher gilt: Werden Waren mit offensichtlichen Transportschäden angeliefert, so reklamieren Sie solche Fehler bitte möglichst sofort beim Zusteller und nehmen Sie bitte unverzüglich Kontakt zu uns auf. Die Versäumung einer Reklamation oder Kontaktaufnahme hat für Ihre gesetzlichen Ansprüche und deren Durchsetzung, insbesondere Ihre Gewährleistungsrechte, keinerlei Konsequenzen. Sie helfen uns aber, unsere eigenen Ansprüche gegenüber dem Frachtführer bzw. der Transportversicherung geltend machen zu können.\nFür Unternehmer gilt: Die Gefahr des zufälligen Untergangs und der zufälligen Verschlechterung geht auf Sie über, sobald wir die Sache dem Spediteur, dem Frachtführer oder der sonst zur Ausführung der Versendung bestimmten Person oder Anstalt ausgeliefert haben. Unter Kaufleuten gilt die in § 377 HGB geregelte Untersuchungs- und Rügepflicht. Unterlassen Sie die dort geregelte Anzeige, so gilt die Ware als genehmigt, es sei denn, dass es sich um einen Mangel handelt, der bei der Untersuchung nicht erkennbar war. Dies gilt nicht, falls wir einen Mangel arglistig verschwiegen haben.\n8. Rechte bei Mängeln der Sache (Gewährleistung)\nEs gilt das gesetzliche Mängelhaftungsrecht. Informationen zu gegebenenfalls geltenden zusätzlichen Garantien und deren genaue Bedingungen finden Sie jeweils beim Produkt und auf besonderen Informationsseiten im Onlineshop.\n9. Haftungsbestimmungen\n9.1 Nach den gesetzlichen Bestimmungen haftet die MP-Vertriebs GmbH uneingeschränkt für Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit, die auf einer vorsätzlichen oder fahrlässigen Pflichtverletzung beruhen sowie für sonstige Schäden, die auf einer vorsätzlichen oder grob fahrlässigen Pflichtverletzung sowie Arglist beruhen. Darüber hinaus haftet die MP-Vertriebs GmbH  uneingeschränkt für Schäden, die von der Haftung nach zwingenden gesetzlichen Vorschriften, wie dem Produkthaftungsgesetz, umfasst werden sowie im Fall der Übernahme von Garantien.\n9.2 Für solche Schäden, die nicht von Ziffer 9.1 erfasst werden und die durch einfache oder leichte Fahrlässigkeit verursacht werden, haftet MP-Vertriebs GmbH, soweit diese Fahrlässigkeit die Verletzung von Vertragspflichten betrifft, deren Erfüllung die ordnungsgemäße Durchführung des Vertrags überhaupt erst ermöglicht und auf deren Einhaltung der Kunde regelmäßig vertrauen darf (sog. Kardinalpflichten). Dabei beschränkt sich die Haftung von MP-Vertriebs GmbH auf die vertragstypischen vorhersehbaren Schäden.\n9.3 Im Falle leicht fahrlässiger Verletzungen solcher Vertragspflichten, die weder von Ziffer 9.1 noch Ziffer 9.2 erfasst werden (sog. unwesentliche Vertragspflichten) haftet die MP-Vertriebs GmbH gegenüber Verbrauchern – dies begrenzt auf die vertragstypischen vorhersehbaren Schäden.\n9.4 Eine weitergehende Haftung ist ausgeschlossen.\n10. Streitbeilegung\nDie Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die Sie hier finden http://ec.europa.eu/consumers/odr/. Wir sind bereit, an einem außergerichtlichen Schlichtungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen. Zuständig ist die Allgemeine Verbraucherschlichtungsstelle des Zentrums für Schlichtung e.V., Straßburger Straße 8, 77694 Kehl am Rhein, www.verbraucher-schlichter.de.\n11. Gerichtsstand\nIst der Kunde Kaufmann, juristische Person des öffentlichen Rechts oder öffentlich-rechtliches Sondervermögen, ist ausschließlicher Gerichtsstand für alle Streitigkeiten aus diesem Vertrag der Geschäftssitz von der MP-Vertriebs GmbH Dasselbe gilt, wenn der Kunde Unternehmer ist und keinen allgemeinen Gerichtsstand in Deutschland hat oder Wohnsitz oder gewöhnlicher Aufenthalt im Zeitpunkt der Klageerhebung nicht bekannt sind. Die Befugnis von MP-Vertriebs GmbH, auch das Gericht an einem anderen gesetzlichen Gerichtsstand anzurufen, bleibt hiervon unberührt.\n\n"
}