{
    "Annotations": [
        {
            "annotation": "Anwendungsbereich",
            "end": 21,
            "start": 4,
            "type": "SBD"
        },
        {
            "annotation": "Geschäftsbedingungen",
            "end": 122,
            "start": 102,
            "type": "SBD"
        },
        {
            "annotation": "Vertragsabschluss",
            "end": 145,
            "start": 128,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 373,
            "start": 370,
            "type": "SBD"
        },
        {
            "annotation": "ab",
            "end": 499,
            "start": 497,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 637,
            "start": 634,
            "type": "SBD"
        },
        {
            "annotation": "annehmen",
            "end": 783,
            "start": 775,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 1002,
            "start": 996,
            "type": "SBD"
        },
        {
            "annotation": "Kaufvertrages",
            "end": 1075,
            "start": 1062,
            "type": "SBD"
        },
        {
            "annotation": "zu",
            "end": 1149,
            "start": 1147,
            "type": "SBD"
        },
        {
            "annotation": "einsehen",
            "end": 1220,
            "start": 1212,
            "type": "SBD"
        },
        {
            "annotation": "gespeichert",
            "end": 1308,
            "start": 1297,
            "type": "SBD"
        },
        {
            "annotation": "deutsch",
            "end": 1341,
            "start": 1334,
            "type": "SBD"
        },
        {
            "annotation": "Versandkosten",
            "end": 1371,
            "start": 1358,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 1704,
            "start": 1698,
            "type": "SBD"
        },
        {
            "annotation": "an",
            "end": 1792,
            "start": 1790,
            "type": "SBD"
        },
        {
            "annotation": "Widerrufsfall",
            "end": 1841,
            "start": 1828,
            "type": "SBD"
        },
        {
            "annotation": "kostenfrei",
            "end": 2299,
            "start": 2289,
            "type": "SBD"
        },
        {
            "annotation": "haben",
            "end": 2247,
            "start": 2242,
            "type": "SBD"
        },
        {
            "annotation": "Gerichtsstand",
            "end": 2318,
            "start": 2305,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 2515,
            "start": 2512,
            "type": "SBD"
        },
        {
            "annotation": "nicht",
            "end": 2578,
            "start": 2573,
            "type": "SBD"
        },
        {
            "annotation": "ZPO",
            "end": 2676,
            "start": 2673,
            "type": "SBD"
        },
        {
            "annotation": "Gewährleistung",
            "end": 2696,
            "start": 2682,
            "type": "SBD"
        },
        {
            "annotation": "Gewährleistungsrechte",
            "end": 2772,
            "start": 2751,
            "type": "SBD"
        },
        {
            "annotation": "STREITBEILEGUNG",
            "end": 2800,
            "start": 2785,
            "type": "SBD"
        },
        {
            "annotation": "Plattform",
            "end": 2918,
            "start": 2909,
            "type": "SBD"
        },
        {
            "annotation": "/",
            "end": 2954,
            "start": 2953,
            "type": "SBD"
        },
        {
            "annotation": "bereit",
            "end": 3098,
            "start": 3092,
            "type": "SBD"
        }
    ],
    "Text": "§ 1 Anwendungsbereich\nFür alle Verträge mit der Chal-Tec GmbH gelten ausschließlich diese Allgemeinen Geschäftsbedingungen.\n§ 2 Vertragsabschluss\n(1) Die Darstellung der Produkte in den außerhalb der Handelsplattform www.ebay.de im Internet aufrufbaren Online-Shops der Chal-Tec GmbH stellt kein rechtlich bindendes Angebot, sondern einen unverbindlichen Online-Katalog dar. Durch Anklicken des Buttons „Bestellung senden“ geben Sie eine verbindliche Bestellung der im Warenkorb enthaltenen Waren ab. Die Bestätigung des Eingangs der Bestellung folgt unmittelbar nach dem Absenden der Bestellung und stellt noch keine Vertragsannahme dar. Wir können Ihre Bestellung durch Versand einer Auftragsbestätigung per E-Mail oder durch Auslieferung der Ware innerhalb von fünf Tagen annehmen.\n(2) Angebote der Chal-Tec GmbH auf der Internetplattform www.ebay.de stellen rechtlich bindende Angebote dar, die durch Auswählen der \"Sofort-Kaufen\"-Option oder durch Abgabe des Höchstgebotes angenommen werden können. Eine solche Annahmeführt zum wirksamen Zustandekommen des Kaufvertrages.\n(3) Wir speichern Ihre Bestelldaten und senden Ihnen diese per E-Mail zu. Ihre Bestelldaten können Sie in unserem Kunden-Login-Bereich einsehen. Der Vertragstext wird nach dem Vertragsschluss von der Chal-Tec GmbH nicht gespeichert. Die Vertragssprache ist deutsch.\n§ 3 Preise und Versandkosten\nEs gelten die mit dem jeweiligen Angebot veröffentlichten Preise der Ware zzgl. Versandkosten, die für jeden Artikel sowohl in den außerhalb der Handelsplattform www.ebay.de aufrufbaren Onlineshops der Chal-Tec GmbH als auch bei dem Vertrieb von Produkten über die Internetplattform www.ebay.de ausdrücklich gesondert benannt werden. Bei Fragen zu Preisen und/oder Versandkosten sprechen Sie uns bitte jederzeit gerne an.\n§ 4 Kostentragungsvereinbarung im Widerrufsfall\nSie haben im Fall eines Widerrufs gemäß §355 BGB die regelmäßigen Kosten der Rücksendung zu tragen, wenn die gelieferte Ware der bestellten entspricht und wenn der Preis der zurückgesendeten Sache einen Betrag von 40 Euro nicht übersteigt oder wenn Sie bei einem höheren Preis der Sache zum Zeitpunkt des Widerrufes noch nicht die Gegenleistung oder eine vertraglich vereinbarte Teilzahlung erbracht haben. Andernfalls ist die Rücksendung für Sie kostenfrei.\n§ 5 Gerichtsstand\nGerichtsstand für alle Streitigkeiten aus diesem Vertrag ist Hannover, soweit der Kunde Kaufmann, eine juristische Person des öffentlichen Rechts oder ein öffentlich-rechtliches Sondervermögen ist. Gegenüber Verbrauchern gilt diese Gerichtsstandregelung nicht. Für Rechtsstreitigkeiten mit Verbrauchern gelten die allgemeinen Gerichtsstandregelungen der ZPO.\n§ 6 Gewährleistung\nBei allen Waren aus unserem Shop bestehen gesetzliche Gewährleistungsrechte.\n§ 7 ONLINE-STREITBEILEGUNG\n1. Die EU-Kommission bietet die Möglichkeit zur Online-Streitbeilegung auf einer von ihr betriebenen Online-Plattform: http://ec.europa.eu/consumers/odr/\n2. Zur Teilnahme an einem online Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle sind wir nicht verpflichtet und nicht bereit.\n\n\n"
}