{
    "Annotations": [
        {
            "annotation": "1. Allgemeines\nAlle Leistungen, die vom Onlineshop BaSBa.de sowie der BaSBa Batterien GmbH für den Kunden erbracht werden, erfolgen ausschließlich auf der Grundlage der nachfolgenden Allgemeinen Geschäftsbedingungen. Abweichende Regelungen haben nur dann Geltung, wenn sie individuell vereinbart wurden.\n2. Vertragspartner\nVertragspartner des Kunden ist die: Anschrift\n3. Vertragsschluss\n3.1 Die Darstellung der Artikel im Onlineshop stellt kein rechtlich bindendes Angebot, sondern eine Aufforderung an Sie dar, uns ein verbindliches Angebot zu unterbreiten.\n3.2 Mit dem Klick auf Jetzt Kaufen bzw. Sofort Kaufen geben Sie eine Annahmeerklärung auf Abschluss eines Kaufvertrages ab.\n3.3 Die Annahme des Angebotes durch uns erfolgt durch Lieferung der Ware. Die automatisch erzeugte E-Mail-Bestellbestätigung stellt noch keine Annahme des Kaufvertrages dar, sondern dokumentiert lediglich, dass die Bestellung bei uns eingegangen ist. Die Entscheidung darüber, ob wir eine Bestellung annehmen, liegt in unserem freien Ermessen. Sofern wir eine Bestellung aus irgendeinem Grund nicht annehmen können, teilen wir Ihnen dies unverzüglich mit; bereits von Ihnen geleistete Zahlungen werden in einem solchen Fall von uns erstattet.\n3.4 Der Vertragstext wird von der BaSBa Batterien GmbH gespeichert. Sie erhalten die Bestelldaten sowie die AGB per E-Mail. Die AGB können außerdem jederzeit auf der Internetseite unseres Onlineshops unter http://basba.de/agb/ eingesehen werden. Bereits getätigte Bestellungen können Sie über den Kunden-Login einsehen, sofern Sie ein Benutzerkonto erstellt haben.\n4. Widerrufsrecht des Verbrauchers, Widerrufsbelehrung, Ausschluss des Widerrufsrechts, Rücksendekostenvereinbarung\nWiderrufsbelehrung\n5. Lieferung\n5.1 Alle Artikel werden umgehend, sofern ab Lager verfügbar, ausgeliefert. Die Lieferzeit entnehmen Sie dem Angebot. Bei Zahlung per Vorkasse erfolgt die Lieferung der Ware erst nach Zahlungseingang.\n5.2 Die Lieferung erfolgt sowohl innerhalb Deutschlands als auch in weitere EU-Länder. Eine übersicht der Länder in denen eine Lieferung möglich ist, können Sie unter http://basba.de/lieferung einsehen",
            "end": 2141,
            "start": 0,
            "type": "SBD"
        },
        {
            "annotation": "Geltungsbereich",
            "end": 21,
            "start": 6,
            "type": "SBD"
        },
        {
            "annotation": "kauft",
            "end": 286,
            "start": 281,
            "type": "SBD"
        },
        {
            "annotation": "vereinbart",
            "end": 421,
            "start": 411,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 692,
            "start": 686,
            "type": "SBD"
        },
        {
            "annotation": "handelt",
            "end": 926,
            "start": 919,
            "type": "SBD"
        },
        {
            "annotation": "Vertragsschluss",
            "end": 949,
            "start": 934,
            "type": "SBD"
        },
        {
            "annotation": "ab",
            "end": 1255,
            "start": 1253,
            "type": "SBD"
        },
        {
            "annotation": "unterbreiten",
            "end": 1140,
            "start": 1128,
            "type": "SBD"
        },
        {
            "annotation": "Kaufangebotes",
            "end": 1445,
            "start": 1432,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 1598,
            "start": 1595,
            "type": "SBD"
        },
        {
            "annotation": "Bestellvorgangs",
            "end": 1750,
            "start": 1735,
            "type": "SBD"
        },
        {
            "annotation": "Warenkorb",
            "end": 1851,
            "start": 1842,
            "type": "SBD"
        },
        {
            "annotation": "Kaufabwicklungssoftware",
            "end": 2051,
            "start": 2028,
            "type": "SBD"
        },
        {
            "annotation": "Produktdetailseite",
            "end": 1927,
            "start": 1909,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 2402,
            "start": 2396,
            "type": "SBD"
        },
        {
            "annotation": "Vertragsspeicherung",
            "end": 2429,
            "start": 2410,
            "type": "SBD"
        },
        {
            "annotation": "kann",
            "end": 2217,
            "start": 2213,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 2615,
            "start": 2609,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 2826,
            "start": 2825,
            "type": "SBD"
        },
        {
            "annotation": "Preise",
            "end": 2840,
            "start": 2834,
            "type": "SBD"
        },
        {
            "annotation": "Mehrwertsteuer",
            "end": 2983,
            "start": 2969,
            "type": "SBD"
        },
        {
            "annotation": "ausgewiesen",
            "end": 3036,
            "start": 3025,
            "type": "SBD"
        },
        {
            "annotation": "ausgewiesen",
            "end": 3226,
            "start": 3215,
            "type": "SBD"
        },
        {
            "annotation": "anfallen",
            "end": 3362,
            "start": 3354,
            "type": "SBD"
        },
        {
            "annotation": "Zahlungsbedingungen",
            "end": 3390,
            "start": 3371,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 3435,
            "start": 3429,
            "type": "SBD"
        },
        {
            "annotation": "Bezahlmethoden",
            "end": 3451,
            "start": 3437,
            "type": "SBD"
        },
        {
            "annotation": "Lieferung",
            "end": 3467,
            "start": 3458,
            "type": "SBD"
        },
        {
            "annotation": "folgt",
            "end": 3692,
            "start": 3687,
            "type": "SBD"
        },
        {
            "annotation": "Lieferzeit",
            "end": 3763,
            "start": 3753,
            "type": "SBD"
        },
        {
            "annotation": "Werktag",
            "end": 3954,
            "start": 3947,
            "type": "SBD"
        },
        {
            "annotation": "Tage",
            "end": 4109,
            "start": 4105,
            "type": "SBD"
        },
        {
            "annotation": "Eigentumsvorbehalt",
            "end": 4136,
            "start": 4118,
            "type": "SBD"
        },
        {
            "annotation": "Verkäuferin",
            "end": 4250,
            "start": 4239,
            "type": "SBD"
        },
        {
            "annotation": "zustehen",
            "end": 4552,
            "start": 4544,
            "type": "SBD"
        },
        {
            "annotation": "Mängelhaftung",
            "end": 4573,
            "start": 4560,
            "type": "SBD"
        },
        {
            "annotation": "Gefahrübergang",
            "end": 4689,
            "start": 4675,
            "type": "SBD"
        },
        {
            "annotation": "ausgeschlossen",
            "end": 4781,
            "start": 4767,
            "type": "SBD"
        },
        {
            "annotation": "wird",
            "end": 4874,
            "start": 4870,
            "type": "SBD"
        },
        {
            "annotation": "Käufer",
            "end": 5022,
            "start": 5016,
            "type": "SBD"
        },
        {
            "annotation": "Mangels",
            "end": 5265,
            "start": 5258,
            "type": "SBD"
        },
        {
            "annotation": "kann",
            "end": 5525,
            "start": 5521,
            "type": "SBD"
        },
        {
            "annotation": "HGB",
            "end": 5683,
            "start": 5680,
            "type": "SBD"
        },
        {
            "annotation": "genehmigt",
            "end": 5762,
            "start": 5753,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsgrund",
            "end": 5891,
            "start": 5880,
            "type": "SBD"
        },
        {
            "annotation": "erfolgt",
            "end": 6067,
            "start": 6060,
            "type": "SBD"
        },
        {
            "annotation": "Bestimmungen",
            "end": 6121,
            "start": 6109,
            "type": "SBD"
        },
        {
            "annotation": "Vertragssprache",
            "end": 6144,
            "start": 6129,
            "type": "SBD"
        },
        {
            "annotation": "Deutsch",
            "end": 6177,
            "start": 6170,
            "type": "SBD"
        },
        {
            "annotation": "Schlussbestimmungen",
            "end": 6206,
            "start": 6187,
            "type": "SBD"
        },
        {
            "annotation": "Deutschland",
            "end": 6260,
            "start": 6249,
            "type": "SBD"
        },
        {
            "annotation": "wird",
            "end": 6513,
            "start": 6509,
            "type": "SBD"
        },
        {
            "annotation": "Anwendung",
            "end": 6579,
            "start": 6570,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 7023,
            "start": 7019,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 6842,
            "start": 6839,
            "type": "SBD"
        },
        {
            "annotation": "Streitbeilegungsverfahren",
            "end": 7063,
            "start": 7038,
            "type": "SBD"
        },
        {
            "annotation": "informieren",
            "end": 7166,
            "start": 7155,
            "type": "SBD"
        },
        {
            "annotation": "verpflichtet",
            "end": 7263,
            "start": 7251,
            "type": "SBD"
        }
    ],
    "Text": "§ 1 - Geltungsbereich \n(1) Diese Bedingungen der Firma batterium GmbH, Ludwigsburg (nachfolgend: „Verkäuferin“), gelten für alle Verkäufe, Lieferungen und Leistungen der Verkäuferin, die der Kunde bei der Verkäuferin über den Online-Shop unter der URL www.autobatterienbilliger.de kauft. Der Einbeziehung von Bedingungen des Kunden wird widersprochen, es sei denn, die Parteien haben ausdrücklich etwas anderes vereinbart. \n(2) „Kunden“ sind sowohl Verbraucher als auch Unternehmer, wobei ein Verbraucher jede natürliche Person ist, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können. Dagegen ist ein Unternehmer jede natürliche oder juristische Person oder eine rechtsfähige Personengesellschaft, die bei Abschluss eines Rechtsgeschäfts in Ausübung ihrer selbständigen beruflichen oder gewerblichen Tätigkeit handelt.\n§ 2 - Vertragsschluss \n(1) Mit Ausnahme der Bestellungen über den Button \"PayPal-Express\" stellen die Produktangebote der Verkäuferin lediglich eine Aufforderung an den Kunden dar, ein Kaufangebot zu unterbreiten. Der Kunde gibt durch den Abschluss des Bestellvorgangs ein verbindliches Kaufangebot gegenüber der Verkäuferin ab. Die Annahme dieses Kaufangebotes durch die Verkäuferin erfolgt erst durch eine gesonderte Annahmeerklärung bzw. Zahlungsaufforderung innerhalb von 48 Stunden nach Eingang des Kaufangebotes. \n(2) Im Falle einer Bestellung über den Button \"PayPal-Express\" stellen die Produktangebote der Verkäuferin verbindliche Kaufangebote an den Kunden dar. Die Annahme dieser Kaufangebote durch den Kunden, und damit der Vertragsschluss zwischen den Parteien, erfolgt durch den Abschluss des Bestellvorgangs.\n(3) Der Bestellvorgang durch den Kunden beginnt durch das Einlegen eines Produktes in den Warenkorb. Dies erfolgt über den Button \"IN DEN WARENKORB\" auf der Produktdetailseite. \n(4) Kaufabwicklung und Kontaktaufnahme erfolgen per E-Mail unter Zuhilfenahme der automatisierten Kaufabwicklungssoftware. Der Kunde muss deshalb sicherstellen, dass die von ihm zur Kaufabwicklung angegebene E-Mail-Adresse zutreffend ist, so dass hierüber die Korrespondenz erfolgen kann. Bei Einsatz von Spam-Filtern hat der Kunde sicherzustellen, dass alle von der Verkäuferin oder ihren Kaufabwicklungsdienstleistern zur Kaufabwicklung versandten Mails empfangen werden.\n§ 3 - Vertragsspeicherung \nDer Vertragstext kann vom Kunden über die Browserfunktion ausgedruckt werden oder durch einen Klick auf die rechte Maustaste über die Speicherfunktion des Browsers abgespeichert werden. Dauerhafte Sicherungen des Angebots und des Vertragstextes nach Vertragsschluß werden von der Verkäuferin nicht getätigt und müssen daher bei Bedarf vom Kunden selbst veranlasst werden (bspw. durch Screenshot).\n§ 4 - Preise  \nDie von der Verkäuferin angegebenen Preise beinhalten sämtliche Preisbestandteile inkl. der jeweiligen gesetzlichen deutschen Mehrwertsteuer. Die Mehrwertsteuer wird dabei gesondert ausgewiesen. Die Verpackungs- und Versandkosten sowie gegebenenfalls anfallende Pfandentgelte werden bei dem jeweiligen Produktangebot bzw. über den Link \"Versand\" gesondert dargestellt und ausgewiesen. Andere Preisbestandteile, wie z.B. weitere Steuern, Zölle oder sonstige Abgaben, können bei grenzüberschreitenden Lieferungen anfallen. \n§ 5 - Zahlungsbedingungen \nZahlungen können wie folgt geleistet werden: Bezahlmethoden\n§ 6 - Lieferung \n(1) Die bei den Produkten angegebenen Lieferzeiten beginnen mit dem Tag, der dem Tag des Vertragsschlusses - bei Rechnungs- oder Nachnahmezahlung - bzw. der Zahlungsanweisung des Kunden an seinen Zahlungsdienstleister folgt. Die Lieferung erfolgt spätestens innerhalb der angegebenen Lieferzeit. Fällt der letzte Tag der Lieferfrist auf einen Samstag, Sonntag oder einen am Empfangsort staatlich anerkannten allgemeinen Feiertag, so tritt an die Stelle dieses Tages der nächste Werktag.\n(2) Im Falle einer Lieferung außerhalb von Deutschland und Österreich verlängert sich die bei den Produkten angegebene späteste Lieferzeitpunkt um 4 Tage. \n§ 7 - Eigentumsvorbehalt\n(1) Bis zum Ausgleich der vollständigen Kaufpreisforderung bleibt die gelieferte Ware im Eigentum der Verkäuferin.\n(2) Ist der Kunde Unternehmer, juristische Person des öffentlichen Rechts oder öffentlich-rechtliches Sondervermögen, gilt der Eigentumsvorbehalt auch darüber hinaus aus der laufenden Geschäftsbeziehung bis zum Ausgleich aller Forderungen, die der Verkäuferin im Zusammenhang mit dem Vertrag zustehen.\n§ 8 - Mängelhaftung\n(1) Bei Verkäufen an Unternehmer beträgt die Verjährungsfrist für Mängel bei neuen Waren ein Jahr ab Gefahrübergang. Bei gebrauchten Waren sind Rechte und Ansprüche wegen Mängeln grundsätzlich ausgeschlossen. Die Verjährung beginnt nicht erneut, wenn im Rahmen der Mängelhaftung Ersatz geliefert wird.\n(2) Bei Verkäufen gebrauchter Waren an Verbraucher beträgt die Verjährungsfrist für Mängelansprüche ein Jahr ab Ablieferung der Ware an den Käufer.\n(3) Für Unternehmer bleiben die gesetzlichen Verjährungsfristen für den Rückgriffsanspruch nach § 478 BGB unberührt, gleiches gilt für Unternehmer und Verbraucher bei vorsätzlicher Pflichtverletzung und arglistigem Verschweigen eines Mangels. Bei Verkäufen an Unternehmer und Verbraucher gilt nach Maßgabe des nachfolgenden Absatzes (5) ferner, dass sich diese Haftungsbeschränkungen nicht auf Schadens- und Aufwendungsersatzansprüche erstrecken, die der Käufer wegen eines Mangels geltend machen kann. \n(4) Bei Verkäufen an einen Kaufmann im handelsrechtlichen Sinne (§ 1 HGB) gelten die kaufmännischen Untersuchungs- und Rügepflichten im Sinne des § 377 HGB. Bei Unterlassen der gesetzlichen Anzeigepflichten gilt die Ware als genehmigt.\n(5) Bei der Verletzung des Lebens, des Körpers oder der Gesundheit haftet die Verkäuferin uneingeschränkt aus jedem Rechtsgrund. Dies gilt auch bei Arglist und Garantieversprechen oder wenn die Haftung nach zwingenden gesetzlichen Vorschriften, wie beispielsweise nach dem Produkthaftungsgesetz, erfolgt. \n(6) Im Übrigen gelten die gesetzlichen Bestimmungen.\n§ 9 - Vertragssprache \nDie Vertragssprache ist Deutsch. \n§ 10 - Schlussbestimmungen \n(1) Es gilt das Recht der Bundesrepublik Deutschland. \n(2) Die Rechtswahl nach Absatz 1 gilt bei Verbraucher i.S.v. § 1 Absatz 2 Satz 1 nur insoweit, als nicht der gewährte Schutz durch zwingende Bestimmungen des Rechts des Staates, in dem der Verbraucher seinen gewöhnlichen Aufenthalt hat, entzogen wird.\n(3) Die Regelungen über das UN- Kaufrecht finden keine Anwendung.\n(4) Ist der Kunde Kaufmann, juristische Person des öffentlichen Rechts oder öffentlich-rechtliches Sondervermögen, ist Gerichtsstand für alle Streitigkeiten aus diesem Vertrag der Sitz der Verkäuferin, sofern nicht ein ausschließlicher Gerichtsstand gegeben ist. Dasselbe gilt, wenn der Kunde keinen allgemeinen Gerichtsstand in Deutschland hat oder sein Wohnsitz oder gewöhnlicher Aufenthalt im Zeitpunkt der Klageerhebung nicht bekannt sind. \nInformation Streitbeilegungsverfahren\nGemäß § 36 Verbraucherstreitbeilegungsgesetz (VSBG) sind wir verpflichtet Sie wie folgt zu informieren:\nZur Teilnahme an einem Streitschlichtungsverfahren sind wir nicht bereit und nicht verpflichtet.   \n\n\n"
}