{
    "Annotations": [
        {
            "annotation": "Geltungsbereich",
            "end": 19,
            "start": 4,
            "type": "SBD"
        },
        {
            "annotation": "Fassung",
            "end": 213,
            "start": 206,
            "type": "SBD"
        },
        {
            "annotation": "Vertragsschluss",
            "end": 234,
            "start": 219,
            "type": "SBD"
        },
        {
            "annotation": "Vertragsangebotes",
            "end": 383,
            "start": 366,
            "type": "SBD"
        },
        {
            "annotation": "ab",
            "end": 472,
            "start": 470,
            "type": "SBD"
        },
        {
            "annotation": "Mail",
            "end": 546,
            "start": 542,
            "type": "SBD"
        },
        {
            "annotation": "annehmen",
            "end": 708,
            "start": 700,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 894,
            "start": 891,
            "type": "SBD"
        },
        {
            "annotation": "Gefahrenübergang",
            "end": 942,
            "start": 926,
            "type": "SBD"
        },
        {
            "annotation": "Versandkosten",
            "end": 1021,
            "start": 1008,
            "type": "SBD"
        },
        {
            "annotation": "Versandrisiko",
            "end": 1129,
            "start": 1116,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 1313,
            "start": 1310,
            "type": "SBD"
        },
        {
            "annotation": "Eigentumsvorbehalt",
            "end": 1337,
            "start": 1319,
            "type": "SBD"
        },
        {
            "annotation": "Eigentum",
            "end": 1427,
            "start": 1419,
            "type": "SBD"
        },
        {
            "annotation": "Zahlungen",
            "end": 1442,
            "start": 1433,
            "type": "SBD"
        },
        {
            "annotation": "akzeptiert",
            "end": 1546,
            "start": 1536,
            "type": "SBD"
        },
        {
            "annotation": "Mängelhaftung",
            "end": 1565,
            "start": 1552,
            "type": "SBD"
        },
        {
            "annotation": "Neuware",
            "end": 1604,
            "start": 1597,
            "type": "SBD"
        },
        {
            "annotation": "Mängelhaftungsrechte",
            "end": 1676,
            "start": 1656,
            "type": "SBD"
        },
        {
            "annotation": "Gebrauchtware",
            "end": 1722,
            "start": 1709,
            "type": "SBD"
        },
        {
            "annotation": "unberührt",
            "end": 2139,
            "start": 2130,
            "type": "SBD"
        },
        {
            "annotation": "unberührt",
            "end": 2555,
            "start": 2546,
            "type": "SBD"
        },
        {
            "annotation": "Produkthaftungsgesetz",
            "end": 2635,
            "start": 2614,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 2738,
            "start": 2735,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 2839,
            "start": 2836,
            "type": "SBD"
        },
        {
            "annotation": "Mängelhaftungsrechte",
            "end": 2898,
            "start": 2878,
            "type": "SBD"
        },
        {
            "annotation": "Geschäftsverkehr",
            "end": 3032,
            "start": 3016,
            "type": "SBD"
        },
        {
            "annotation": "nicht",
            "end": 3117,
            "start": 3112,
            "type": "SBD"
        },
        {
            "annotation": "korrigieren",
            "end": 3365,
            "start": 3354,
            "type": "SBD"
        },
        {
            "annotation": "Internetangebots",
            "end": 3569,
            "start": 3553,
            "type": "SBD"
        },
        {
            "annotation": "Deutsch",
            "end": 3644,
            "start": 3637,
            "type": "SBD"
        },
        {
            "annotation": "vorbringen",
            "end": 3772,
            "start": 3762,
            "type": "SBD"
        },
        {
            "annotation": "zugänglich",
            "end": 3907,
            "start": 3897,
            "type": "SBD"
        },
        {
            "annotation": "Angebot",
            "end": 3995,
            "start": 3988,
            "type": "SBD"
        },
        {
            "annotation": "Verschiedenes",
            "end": 4014,
            "start": 4001,
            "type": "SBD"
        },
        {
            "annotation": "Anwendung",
            "end": 4173,
            "start": 4164,
            "type": "SBD"
        },
        {
            "annotation": "unberührt",
            "end": 4484,
            "start": 4475,
            "type": "SBD"
        },
        {
            "annotation": "ausgeschlossen",
            "end": 4536,
            "start": 4522,
            "type": "SBD"
        }
    ],
    "Text": "§ 1 Geltungsbereich\nFür Geschäftsbeziehungen zu dem Besteller gelten bei Bestellungen über den Internetshop die nachfolgenden Allgemeinen Geschäftsbedingungen in ihrer zum Zeitpunkt der Bestellung gültigen Fassung.\n§ 2 Vertragsschluss\nDie Darstellung unserer Produkte in unserem Internetauftritt beinhaltet lediglich eine Aufforderung an den Kunden zur Abgabe eines Vertragsangebotes.\nIndem der Kunde eine Bestellung absendet, gibt er ein Angebot im Sinne des § 145 BGB ab. Der Kunde erhält eine Bestätigung des Empfangs der Bestellung per E-Mail.\nDer Vertrag mit uns kommt zustande, wenn wir das Angebot des Kunden innerhalb von 2 Werktagen nach Absenden der Bestellung schriftlich oder in Textform annehmen. Maßgeblich ist insoweit der Zeitpunkt des Zuganges der Annahmeerklärung beim Kunden\nWerktag ist jeder Kalendertag, der nicht Sonntag oder bundesweit geltender gesetzlicher Feiertag ist.\n§ 3 Lieferung, Versandkosten, Gefahrenübergang\nDie Lieferung erfolgt zu den jeweils im Einzelfall ausgewiesenen Versandkosten. Sofern der Kunde Verbraucher ist, tragen wir unabhängig von der Versandart in jedem Fall das Versandrisiko. Sofern der Kunde Unternehmer ist, gehen alle Risiken und Gefahren der Versendung auf den Kunden über, sobald die Ware von uns an den beauftragten Logistikpartner übergeben worden ist.\n§ 4 Eigentumsvorbehalt\nDie gelieferte Ware bleibt bis zur vollständigen Bezahlung des Kaufpreises unser Eigentum.\n§ 5 Zahlungen\nEs werden nur die im Rahmen des Bestellvorgangs dem Kunden jeweils angezeigten Zahlungsarten akzeptiert.\n§ 6 Mängelhaftung\na) Regelungen beim Verkauf von Neuware\nBeim Verkauf von Neuware bestehen die gesetzlichen Mängelhaftungsrechte.\nb) Regelungen beim Verkauf von Gebrauchtware\nUnabhängig von den nachfolgenden Regelungen zur Verkürzung der Mängelhaftungsfrist bei gebrauchter Ware bleibt die Verjährung von Schadenersatzansprüchen bei Verletzung von Leben, Körper, Gesundheit, die auf einer vorsätzlichen oder fahrlässigen Pflichtverletzung unsererseits oder auf einer vorsätzlichen oder fahrlässigen Pflichtverletzung unseres gesetzlichen Vertreters oder Erfüllungsgehilfen beruhen, unberührt. Des Weiteren bleibt unabhängig von den nachfolgenden Regelungen zur Verkürzung der Mängelhaftungsfrist bei gebrauchter Ware die Verjährung von Schadenersatzansprüchen bei sonstigen Schäden, die auf einer vorsätzlichen oder grob fahrlässigen Pflichtverletzung unsererseits oder auf einer vorsätzlichen oder grob fahrlässigen Pflichtverletzung unseres gesetzlichen Vertreters oder Erfüllungshilfen beruhen, unberührt. Ebenfalls unberührt bleibt eine etwaige Haftung nach dem Produkthaftungsgesetz.\nIm Übrigen gilt für gebrauchte Ware eine Mängelhaftung von einem Jahr, wenn der Kunde Verbraucher ist. Die Mängelhaftung für gebrauchte Ware ist im Übrigen ausgeschlossen, wenn der Kunde Unternehmer ist.\nIm Übrigen bestehen die gesetzlichen Mängelhaftungsrechte.\n§ 7 Informationen für Verbraucher bei Fernabsatzverträgen sowie Kundeninformationen bei Verträgen im elektronischen Geschäftsverkehr\na) Speziellen und vorstehend nicht erwähnten Verhaltenskodizes unterliegen wir nicht.\nb) Etwaige Eingabefehler bei Abgabe Ihrer Bestellung können Sie bei der abschließenden Bestätigung vor dem Absenden Ihrer Vertragserklärung erkennen und mit Hilfe der Lösch- und Änderungsfunktion vor Absendung der Bestellung jederzeit korrigieren.\nc) Die wesentlichen Eigenschaften der von uns angebotenen Waren sowie die Gültigkeitsdauer befristeter Angebote entnehmen Sie bitte den einzelnen Produktbeschreibungen im Rahmen unseres Internetangebots.\nd) Die für den Vertragsschluss zur Verfügung stehende Sprache ist Deutsch.\ne) Beanstandungen und Mängelhaftungsansprüche können Sie unter der in der Anbieterkennzeichnung angegebenen Adresse vorbringen.\nf) Der Vertragstext wird durch uns nicht gespeichert und ist daher Ihnen als Kunde nach dem Vertragsschluss über uns nicht zugänglich.\ng) Informationen zur Zahlung, Lieferung oder Erfüllung entnehmen Sie bitte dem Angebot.\n§ 8 Verschiedenes\nAuf das Vertragsverhältnis zwischen uns und dem Kunden sowie auf die jeweiligen Geschäftsbedingungen findet das Recht der Bundesrepublik Deutschland Anwendung. Sofern der Kunde Verbraucher ist, bleiben die nach dem Recht des Staates, in welchem der Verbraucher seinen gewöhnlichen Aufenthalt hat, zum Schutz des Verbrauchers anzuwendenden gesetzlichen Regelungen und Rechte, von welchen nicht durch Vereinbarung abgewichen werden darf, von dieser Vereinbarung unberührt. Die Anwendung von UN-Kaufrecht wird ausgeschlossen.\n\n"
}