{
    "Annotations": [
        {
            "annotation": "Bestimmungen",
            "end": 26,
            "start": 14,
            "type": "SBD"
        },
        {
            "annotation": "Kunden",
            "end": 214,
            "start": 208,
            "type": "SBD"
        },
        {
            "annotation": "Kaufrechts",
            "end": 349,
            "start": 339,
            "type": "SBD"
        },
        {
            "annotation": "GbR",
            "end": 546,
            "start": 543,
            "type": "SBD"
        },
        {
            "annotation": "Vertragsschluss",
            "end": 623,
            "start": 608,
            "type": "SBD"
        },
        {
            "annotation": "an",
            "end": 714,
            "start": 712,
            "type": "SBD"
        },
        {
            "annotation": "Verkaufsangebot",
            "end": 790,
            "start": 775,
            "type": "SBD"
        },
        {
            "annotation": "ab",
            "end": 949,
            "start": 947,
            "type": "SBD"
        },
        {
            "annotation": "Angebots",
            "end": 1094,
            "start": 1086,
            "type": "SBD"
        },
        {
            "annotation": "wurde",
            "end": 1287,
            "start": 1282,
            "type": "SBD"
        },
        {
            "annotation": "gekommen",
            "end": 1411,
            "start": 1403,
            "type": "SBD"
        },
        {
            "annotation": "klickt",
            "end": 1637,
            "start": 1631,
            "type": "SBD"
        },
        {
            "annotation": "abrufbar",
            "end": 1797,
            "start": 1789,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 1946,
            "start": 1940,
            "type": "SBD"
        },
        {
            "annotation": "enthält",
            "end": 2105,
            "start": 2098,
            "type": "SBD"
        },
        {
            "annotation": "Vertragsannahme",
            "end": 2160,
            "start": 2145,
            "type": "SBD"
        },
        {
            "annotation": "deutsch",
            "end": 2196,
            "start": 2189,
            "type": "SBD"
        },
        {
            "annotation": "Widerrufsbelehrung",
            "end": 2219,
            "start": 2201,
            "type": "SBD"
        },
        {
            "annotation": "Kaufverträge",
            "end": 2259,
            "start": 2247,
            "type": "SBD"
        },
        {
            "annotation": "Dienstleistungsverträge",
            "end": 2310,
            "start": 2287,
            "type": "SBD"
        },
        {
            "annotation": "Versandkosten",
            "end": 2348,
            "start": 2335,
            "type": "SBD"
        },
        {
            "annotation": "Nachnahmegebühren",
            "end": 2495,
            "start": 2478,
            "type": "SBD"
        },
        {
            "annotation": "an",
            "end": 2605,
            "start": 2603,
            "type": "SBD"
        },
        {
            "annotation": "Versandkosten",
            "end": 2652,
            "start": 2639,
            "type": "SBD"
        },
        {
            "annotation": "“",
            "end": 2750,
            "start": 2749,
            "type": "SBD"
        },
        {
            "annotation": "Zahlungsbedingungen",
            "end": 2787,
            "start": 2768,
            "type": "SBD"
        },
        {
            "annotation": "erfolgen",
            "end": 3070,
            "start": 3062,
            "type": "SBD"
        },
        {
            "annotation": "Deutschland",
            "end": 3127,
            "start": 3116,
            "type": "SBD"
        },
        {
            "annotation": "übergeben",
            "end": 3361,
            "start": 3352,
            "type": "SBD"
        },
        {
            "annotation": "tragen",
            "end": 3569,
            "start": 3563,
            "type": "SBD"
        },
        {
            "annotation": "Zurückbehaltungsrecht",
            "end": 3629,
            "start": 3608,
            "type": "SBD"
        },
        {
            "annotation": "vor",
            "end": 3745,
            "start": 3742,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 3838,
            "start": 3832,
            "type": "SBD"
        },
        {
            "annotation": "herrühren",
            "end": 4033,
            "start": 4024,
            "type": "SBD"
        },
        {
            "annotation": "erklären",
            "end": 3952,
            "start": 3944,
            "type": "SBD"
        },
        {
            "annotation": "beruht",
            "end": 4158,
            "start": 4152,
            "type": "SBD"
        },
        {
            "annotation": "Kunden",
            "end": 4195,
            "start": 4189,
            "type": "SBD"
        },
        {
            "annotation": "Regelungen",
            "end": 4322,
            "start": 4312,
            "type": "SBD"
        },
        {
            "annotation": "Schadensersatzansprüche",
            "end": 4499,
            "start": 4476,
            "type": "SBD"
        },
        {
            "annotation": "Jahr",
            "end": 4454,
            "start": 4450,
            "type": "SBD"
        },
        {
            "annotation": "einstandspflichtig",
            "end": 4600,
            "start": 4582,
            "type": "SBD"
        },
        {
            "annotation": "Haftung",
            "end": 4612,
            "start": 4605,
            "type": "SBD"
        },
        {
            "annotation": "Fahrlässigkeit",
            "end": 4706,
            "start": 4692,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 5014,
            "start": 5013,
            "type": "SBD"
        },
        {
            "annotation": "Schaden",
            "end": 5177,
            "start": 5170,
            "type": "SBD"
        },
        {
            "annotation": "unberührt",
            "end": 5230,
            "start": 5221,
            "type": "SBD"
        }
    ],
    "Text": "§1 Allgemeine Bestimmungen\nDie hier vorliegenden AGB gelten für sämtliche über den genannten Onlineshop (https://www.durmedia.de/) begründeten Geschäftsbeziehungen zwischen der Durmeier Zaffran GbR und ihren Kunden.\na)  Ist der Kunde Unternehmer im Sinne des § 14 BGB, gilt das Recht der Bundesrepublik Deutschland unter Ausschluss des UN Kaufrechts.\nb) Ist der Kunde Unternehmer im Sinne des § 14 BGB, ist ausschließlicher Gerichtsstand für sämtliche sich aus diesem Vertragsverhältnis ergebenden Streitigkeiten der Sitz der Durmeier Zaffran GbR.\n§2 Zustandekommen des Vertrags und Pflichtinformationen zum Vertragsschluss\na)  Die Durmeier Zaffran GbR bietet die im Onlineshop dargestellten Artikel zum Verkauf an; dabei handelt es sich nicht um ein rechtlich verbindliches Verkaufsangebot.\nb) Durch Anklicken des Buttons „Kaufen“ gibt der Kunde ein rechtlich verbindliches Angebot zum Abschluss eines Kaufvertrages über die ausgewählten Artikel ab. Die anschließend von der Durmeier Zaffran GbR versandte Bestätigung über den Eingang der Bestellung bedeutet noch keine Annahme dieses Angebots. Der Vertrag kommt erst mit ausdrücklicher Annahme oder durch Übersendung einer E-Mail zu Stande, in der dem Kunden mitgeteilt wird, dass die Ware zur Abholung bereit steht oder versandt wurde. Sofern diese Annahmeerklärung nicht innerhalb von fünf Kalendertagen erfolgt, gilt der Vertrag als nicht zustande gekommen.\nc)  Bevor der Kunde seine Bestellung durch Anklicken des Buttons „Kaufen“ aufgibt, wird er zur Überprüfung seiner Angaben aufgefordert, etwaige Eingabefehler zu berichtigen, indem er auf den jeweiligen „ändern“-Button klickt.\nd) Der Vertragstext wird nach Abgabe der Bestellung nicht gespeichert und ist auf der Website für den Kunden unter seinen Mitgliedsdaten nicht erneut abrufbar. Über die Druckfunktion des Browsers kann die Website mit den maßgeblichen Vertragsinformationen aber während des Bestellvorgangs ausgedruckt werden. In jedem Fall erhalten Kunden nach Vertragsschluss im Rahmen der Kaufabwicklung eine Bestellbestätigung, die eine Übersicht der getätigten Bestellung enthält. Die Bestellbestätigung bedeutet keine Vertragsannahme.\ne) Die Vertragssprache ist deutsch.\n§3 Widerrufsbelehrung\n1.  Widerrufsbelehrung für Kaufverträge\n2.  Widerrufsbelehrung für Dienstleistungsverträge\n§4. Preise, Liefer- und Versandkosten\nAlle Preise verstehen sich inklusive gesetzlicher Umsatzsteuer (Mehrwertsteuer), ausschließlich Versandkosten und gegebenenfalls Nachnahmegebühren. Die Liefer- und Versandkosten fallen jeweils in der im Onlineshop am Ende der Bestellung ermittelten Höhe an. Der Kunde trägt die Liefer- und Versandkosten. Eine Aufstellung der aktuellen Versandkosten befindet sich unter dem Reiter „Versandinformation“.\n§5 Versand- und Zahlungsbedingungen\na)  Die Zahlung des Kaufpreises zzgl. der Liefer- und Versandkosten hat, wenn nicht ausnahmsweise etwas anderes ausdrücklich vereinbart worden ist oder im Rahmen des konkreten Angebots auf andere Zahlungsmöglichkeiten hingewiesen wurde, im Wege der Banküberweisung vorab zu erfolgen.\nb) Eine Lieferung erfolgt nur innerhalb von Deutschland.\nc)  Die Artikel werden von der Durmeier Zaffran GbR innerhalb von vier Werktagen nach vollständiger Zahlung des Kaufpreises zzgl. der Liefer- und Versandkosten zur Lieferung an das vom Kunden bestimmte Transportunternehmen übergeben.\nd) Sollte der Kunde fehlerhafte Adressdaten hinterlegt haben und sollte es dadurch zu zusätzlichen Kosten bei der Versendung kommen - etwa erneut anfallende Versandkosten -, so hat diese der Kunde zu tragen.\n§ 6 Eigentumsvorbehalt, Aufrechnung, Zurückbehaltungsrecht\na)  Die Durmeier Zaffran GbR behält sich das Eigentum an der Ware bis zur vollständigen Zahlung des Kaufpreises vor. Bis zu diesem Zeitpunkt darf die Ware weder veräußert noch verschenkt noch verliehen werden.\nb) Eine Aufrechnung darf der Kunde nur mit rechtskräftig festgestellten oder unbestrittenen Forderungen erklären. Dies gilt nicht für Forderungen, die aus demselben Vertragsverhältnis herrühren.\nc)  Ein Zurückbehaltungsrecht steht dem Kunden nur dann zu, wenn sein Gegenanspruch auf demselben Vertragsverhältnis beruht.\n§7 Gewährleistungsrechte des Kunden\na)  Die Gewährleistungsansprüche von Verbrauchern gegen die Durmeier Zaffran GbR richten sich nach den gesetzlichen Regelungen.\nb) Die Verjährungsfrist für die Rechte eines Unternehmers bei Mängeln an einem neuen wie auch gebrauchten Artikel beträgt ein Jahr; dies gilt nicht für Schadensersatzansprüche.\nc)  Die Durmeier Zaffran GbR ist für Garantiezusagen von Geräteherstellern nicht einstandspflichtig.\n§8 Haftung\na)  Die Haftung der Durmeier Zaffran GbR beschränkt sich auf Vorsatz und grobe Fahrlässigkeit. Dies gilt nicht für die Verletzung von Leben, Körper und/oder Gesundheit sowie der Verletzung solcher Vertragspflichten, die zur Erreichung des vertraglich vorhergesehenen Zwecks zwingend erforderlich sind und auf deren Erfüllung der Lizenznehmer berechtigterweise vertrauen darf (sog. „Kardinalpflichten“). Die Haftung für eine Verletzung einer solchen Kardinalpflicht aufgrund einfacher Fahrlässigkeit beschränkt sich auf den vertragstypischen, vorhersehbaren Schaden.\nb) Die Vorschriften des ProdHaftG bleiben unberührt.\n\n\n"
}