{
    "Annotations": [
        {
            "annotation": "Geltungsbereich",
            "end": 19,
            "start": 4,
            "type": "SBD"
        },
        {
            "annotation": "de",
            "end": 267,
            "start": 265,
            "type": "SBD"
        },
        {
            "annotation": "Teillieferung",
            "end": 323,
            "start": 310,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 446,
            "start": 443,
            "type": "SBD"
        },
        {
            "annotation": "angenommen",
            "end": 561,
            "start": 551,
            "type": "SBD"
        },
        {
            "annotation": "zurückzutreten",
            "end": 713,
            "start": 699,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 852,
            "start": 849,
            "type": "SBD"
        },
        {
            "annotation": "Haftung",
            "end": 872,
            "start": 865,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 991,
            "start": 988,
            "type": "SBD"
        },
        {
            "annotation": "unbeschränkt",
            "end": 1244,
            "start": 1232,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 1530,
            "start": 1529,
            "type": "SBD"
        },
        {
            "annotation": "beschränkt",
            "end": 1645,
            "start": 1635,
            "type": "SBD"
        },
        {
            "annotation": "Produkthaftungsgesetz",
            "end": 2000,
            "start": 1979,
            "type": "SBD"
        },
        {
            "annotation": "Erfüllungsgehilfen",
            "end": 2171,
            "start": 2153,
            "type": "SBD"
        },
        {
            "annotation": "Aktionsgutscheine",
            "end": 2210,
            "start": 2193,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 2330,
            "start": 2327,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 2450,
            "start": 2449,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 2524,
            "start": 2518,
            "type": "SBD"
        },
        {
            "annotation": "wurde",
            "end": 2653,
            "start": 2648,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 2696,
            "start": 2690,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 2752,
            "start": 2746,
            "type": "SBD"
        },
        {
            "annotation": "verzinst",
            "end": 2851,
            "start": 2843,
            "type": "SBD"
        },
        {
            "annotation": "gegeben",
            "end": 2995,
            "start": 2988,
            "type": "SBD"
        },
        {
            "annotation": "verteilt",
            "end": 3066,
            "start": 3058,
            "type": "SBD"
        },
        {
            "annotation": "angerechnet",
            "end": 3185,
            "start": 3174,
            "type": "SBD"
        },
        {
            "annotation": "Gutscheinwerts",
            "end": 3372,
            "start": 3358,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 3528,
            "start": 3522,
            "type": "SBD"
        },
        {
            "annotation": "Ghost",
            "end": 3609,
            "start": 3604,
            "type": "SBD"
        }
    ],
    "Text": "§ 1 Geltungsbereich\nDie vorliegenden Geschäftsbedingungen enthalten die zwischen Ihnen ('Kunde') und uns, der internetstores GmbH, Friedrichstraße 6, 70174 Stuttgart, ausschließlich geltenden Bedingungen bei Vertragsabschlüssen über unseren Online-Shop www.fahrrad.de.\n§ 2 Angebot; Lieferung; Liefervorbehalt; Teillieferung\n(1) Die Präsentation unserer Waren auf unserer Internetseite www.fahrrad.de stellt kein bindendes Angebot unsererseits dar.\n(2) Angebote von Kunden mit Sitz außerhalb Deutschlands, Österreichs und Italiens werden von uns nicht angenommen.\n(3) Ist ein von Ihnen bestelltes Produkt dauerhaft nicht lieferbar, behalten wir uns vor, Ihr Angebot nicht anzunehmen bzw. vom Vertrag zurückzutreten.\n(4) Es bleibt uns vorbehalten, eine Teillieferung vorzunehmen, sofern Ihnen dies zumutbar und für eine zügige Abwicklung erforderlich ist.\n§ 3 Unsere Haftung\nFür unsere Waren bestehen die gesetzlichen Mängelhaftungsrechte, sofern nachfolgend nicht etwas anderes vereinbart ist:\n(1) Wir haften – gleich aus welchem Rechtsgrund – auf Schadenersatz oder Ersatz vergeblicher Aufwendungen nach Maßgabe der nachfolgenden Bestimmungen unter Buchst. (a) und (b): (a) Im Falle von Vorsatz und grober Fahrlässigkeit haften wir unbeschränkt. Bei einfacher Fahrlässigkeit haften wir nur für Schäden aus der Verletzung einer wesentlichen Vertragspflicht (Verpflichtung, deren Erfüllung die ordnungsgemäße Durchführung des Vertrags überhaupt erst ermöglicht und auf deren Einhaltung Sie regelmäßig vertrauen und vertrauen dürfen); in diesem Fall ist unsere Haftung jedoch auf den Ersatz des vertragstypischen, vorhersehbaren Schadens beschränkt. (b) Die sich aus Buchst. (a) ergebenden Haftungsausschlüsse und Haftungs-beschränkungen gelten nicht, soweit wir einen Mangel arglistig verschwiegen oder eine Garantie für die Beschaffenheit der Sache übernommen haben, für Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit, sowie im Fall einer Haftung nach dem Produkthaftungsgesetz.\n(2) Soweit die Haftung uns gegenüber ausgeschlossen oder beschränkt ist, gilt dies auch für die persönliche Haftung unserer gesetzlichen Vertreter und Erfüllungsgehilfen.\n§ 4 Bedingungen für Aktionsgutscheine\nDie nachfolgenden Bedingungen gelten nur für Aktionsgutscheine, sofern beim Gutschein nicht etwas anderes angegeben ist. Sie gelten nicht für Warengutscheine (also solche Gutscheine, die gegen Bezahlung (z.B. als Geschenk) erworben wurden):\n(1) Aktionsgutscheine können nur in unserem Onlineshop eingesetzt werden. Zur Einlösung eines Gutscheins muss beim Kauf die gleiche E-Mail Adresse verwendet werden, an die der Gutschein versendet wurde. Gutscheine dürfen nicht übertragen werden. Pro Bestellung kann nur ein Gutschein eingelöst werden. Gutscheine können nicht miteinander kombiniert oder bar abgelöst werden und werden nicht verzinst.\n(2) Gültigkeitsdauer und ggf. Mindestbestellwert (inkl. MwSt., ohne Versandkosten und Gebühren) werden bei der Gutscheinaktion bekannt gegeben.\n(3) Der Gutscheinwert wird anteilig auf die bestellten Waren verteilt. Im Falle der Rückgabe einzelner Artikel wird der Gutschein quotal auf den Preis der zurückgesendeten Ware angerechnet. Ist ein Gutschein an einen Mindestbestellwert geknüpft, muss dieser auch erreicht werden, wenn Waren teilweise zurückgegeben werden, ansonsten entfällt die Anrechnung des Gutscheinwerts. Im Falle der Rückgabe von Waren wird der gutgeschriebene Betrag des Aktionsgutscheins nicht erstattet und der Gutschein kann nicht erneut verwendet werden.\n(4) Gutscheine gelten nicht für Produkte der Marken Cube, RFR, Endura und Ghost.\n\n"
}