{
    "Annotations": [
        {
            "annotation": "Geltungsbereich",
            "end": 18,
            "start": 3,
            "type": "SBD"
        },
        {
            "annotation": "AGB",
            "end": 94,
            "start": 91,
            "type": "SBD"
        },
        {
            "annotation": "Verbraucher",
            "end": 156,
            "start": 145,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 357,
            "start": 351,
            "type": "SBD"
        },
        {
            "annotation": "handelt",
            "end": 579,
            "start": 572,
            "type": "SBD"
        },
        {
            "annotation": "Vertragsschluss",
            "end": 616,
            "start": 601,
            "type": "SBD"
        },
        {
            "annotation": ".",
            "end": 671,
            "start": 670,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 806,
            "start": 803,
            "type": "SBD"
        },
        {
            "annotation": "nutzen",
            "end": 1056,
            "start": 1050,
            "type": "SBD"
        },
        {
            "annotation": "ab",
            "end": 1169,
            "start": 1167,
            "type": "SBD"
        },
        {
            "annotation": "Bestellung",
            "end": 1279,
            "start": 1269,
            "type": "SBD"
        },
        {
            "annotation": "Zahlungsart",
            "end": 1375,
            "start": 1364,
            "type": "SBD"
        },
        {
            "annotation": "Bezahlmethoden",
            "end": 1391,
            "start": 1377,
            "type": "SBD"
        },
        {
            "annotation": "Vertragstextspeicherung",
            "end": 1435,
            "start": 1412,
            "type": "SBD"
        },
        {
            "annotation": "Deutsch",
            "end": 1506,
            "start": 1499,
            "type": "SBD"
        },
        {
            "annotation": "gespeichert",
            "end": 1556,
            "start": 1545,
            "type": "SBD"
        },
        {
            "annotation": "Lieferbedingungen",
            "end": 1578,
            "start": 1561,
            "type": "SBD"
        },
        {
            "annotation": "anfallen",
            "end": 1657,
            "start": 1649,
            "type": "SBD"
        },
        {
            "annotation": "Angeboten",
            "end": 1743,
            "start": 1734,
            "type": "SBD"
        },
        {
            "annotation": "möglich",
            "end": 1829,
            "start": 1822,
            "type": "SBD"
        },
        {
            "annotation": "Versandweg",
            "end": 1774,
            "start": 1764,
            "type": "SBD"
        },
        {
            "annotation": "Bezahlung",
            "end": 1843,
            "start": 1834,
            "type": "SBD"
        },
        {
            "annotation": "Verfügung",
            "end": 1928,
            "start": 1919,
            "type": "SBD"
        },
        {
            "annotation": "Bezahlmethoden",
            "end": 1944,
            "start": 1930,
            "type": "SBD"
        },
        {
            "annotation": "Eigentum",
            "end": 2029,
            "start": 2021,
            "type": "SBD"
        },
        {
            "annotation": "Eigentumsvorbehalt",
            "end": 1966,
            "start": 1948,
            "type": "SBD"
        },
        {
            "annotation": "Transportschäden",
            "end": 2050,
            "start": 2034,
            "type": "SBD"
        },
        {
            "annotation": "auf",
            "end": 2238,
            "start": 2235,
            "type": "SBD"
        },
        {
            "annotation": "Konsequenzen",
            "end": 2417,
            "start": 2405,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 2547,
            "start": 2541,
            "type": "SBD"
        },
        {
            "annotation": "Garantien",
            "end": 2580,
            "start": 2571,
            "type": "SBD"
        },
        {
            "annotation": "Mängelhaftungsrecht",
            "end": 2678,
            "start": 2659,
            "type": "SBD"
        },
        {
            "annotation": "gilt",
            "end": 2706,
            "start": 2702,
            "type": "SBD"
        },
        {
            "annotation": "ausgeschlossen",
            "end": 2822,
            "start": 2808,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 3007,
            "start": 3001,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 3690,
            "start": 3687,
            "type": "SBD"
        },
        {
            "annotation": "Kundendienst",
            "end": 3883,
            "start": 3871,
            "type": "SBD"
        },
        {
            "annotation": "Onlineshop",
            "end": 3869,
            "start": 3859,
            "type": "SBD"
        },
        {
            "annotation": "de",
            "end": 4084,
            "start": 4082,
            "type": "SBD"
        },
        {
            "annotation": "Haftung",
            "end": 4096,
            "start": 4089,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 4489,
            "start": 4486,
            "type": "SBD"
        },
        {
            "annotation": "muss",
            "end": 4961,
            "start": 4957,
            "type": "SBD"
        },
        {
            "annotation": "ausgeschlossen",
            "end": 5022,
            "start": 5008,
            "type": "SBD"
        },
        {
            "annotation": "Verhaltenskodex",
            "end": 5043,
            "start": 5028,
            "type": "SBD"
        },
        {
            "annotation": "unterworfen",
            "end": 5097,
            "start": 5086,
            "type": "SBD"
        },
        {
            "annotation": "pdf",
            "end": 5199,
            "start": 5196,
            "type": "SBD"
        },
        {
            "annotation": "Streitbeilegung",
            "end": 5219,
            "start": 5204,
            "type": "SBD"
        },
        {
            "annotation": "/",
            "end": 5364,
            "start": 5363,
            "type": "SBD"
        },
        {
            "annotation": "bereit",
            "end": 5500,
            "start": 5494,
            "type": "SBD"
        }
    ],
    "Text": "1. Geltungsbereich\nFür alle Bestellungen über unseren Online-Shop gelten die nachfolgenden AGB. Unser Online-Shop richtet sich ausschließlich an Verbraucher.\nVerbraucher ist jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können. Unternehmer ist eine natürliche oder juristische Person oder eine rechtsfähige Personengesellschaft, die bei Abschluss eines Rechtsgeschäfts in Ausübung ihrer gewerblichen oder selbständigen beruflichen Tätigkeit handelt.\n2. Vertragspartner, Vertragsschluss\nDer Kaufvertrag kommt zustande mit BRASTY GROUP s.r.o..\nDie Darstellung der Produkte im Online-Shop stellt kein rechtlich bindendes Angebot, sondern einen unverbindlichen Online-Katalog dar. Sie können unsere Produkte zunächst unverbindlich in den Warenkorb legen und Ihre Eingaben vor Absenden Ihrer verbindlichen Bestellung jederzeit korrigieren, indem Sie die hierfür im Bestellablauf vorgesehenen und erläuterten Korrekturhilfen nutzen. Durch Anklicken des Bestellbuttons geben Sie eine verbindliche Bestellung der im Warenkorb enthaltenen Waren ab. Die Bestätigung des Zugangs Ihrer Bestellung erfolgt per E-Mail unmittelbar nach dem Absenden der Bestellung.\nWann der Vertrag mit uns zustande kommt, richtet sich nach der von Ihnen gewählten Zahlungsart: Bezahlmethoden\n3. Vertragssprache, Vertragstextspeicherung\nDie für den Vertragsschluss zur Verfügung stehende Sprache ist Deutsch. \nDer Vertragstext wird von uns nicht gespeichert.\n4. Lieferbedingungen\nZuzüglich zu den angegebenen Produktpreisen können noch Versandkosten anfallen. Nähere Bestimmungen zu ggf. anfallenden Versandkosten erfahren Sie bei den Angeboten.\nWir liefern nur im Versandweg. Eine Selbstabholung der Ware ist leider nicht möglich.\n5. Bezahlung\nIn unserem Shop stehen Ihnen grundsätzlich die folgenden Zahlungsarten zur Verfügung: Bezahlmethoden\n6. Eigentumsvorbehalt\nDie Ware bleibt bis zur vollständigen Bezahlung unser Eigentum.\n7. Transportschäden\nWerden Waren mit offensichtlichen Transportschäden angeliefert, so reklamieren Sie solche Fehler bitte möglichst sofort beim Zusteller und nehmen Sie bitte unverzüglich Kontakt zu uns auf. Die Versäumung einer Reklamation oder Kontaktaufnahme hat für Ihre gesetzlichen Ansprüche und deren Durchsetzung, insbesondere Ihre Gewährleistungsrechte, keinerlei Konsequenzen. Sie helfen uns aber, unsere eigenen Ansprüche gegenüber dem Frachtführer bzw. der Transportversicherung geltend machen zu können.\n8. Gewährleistung und Garantien\nSoweit nicht nachstehend ausdrücklich anders vereinbart, gilt das gesetzliche Mängelhaftungsrecht.\nBei gebrauchten Waren gilt: wenn der Mangel nach Ablauf eines Jahres ab Ablieferung der Ware auftritt, sind die Mängelansprüche ausgeschlossen. Mängel, die innerhalb eines Jahres ab Ablieferung der Ware auftreten, können im Rahmen der gesetzlichen Verjährungsfrist von zwei Jahren ab Ablieferung der Ware geltend gemacht werden.\nDie vorstehenden Einschränkungen und Fristverkürzungen gelten nicht für Ansprüche aufgrund von Schäden, die durch uns, unsere gesetzlichen Vertreter oder Erfüllungsgehilfen verursacht wurden bei Verletzung des Lebens, des Körpers oder der Gesundheit, bei vorsätzlicher oder grob fahrlässiger Pflichtverletzung sowie Arglist, bei Verletzung wesentlicher Vertragspflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Vertragspartner regelmäßig vertrauen darf (Kardinalpflichten) im Rahmen eines Garantieversprechens, soweit vereinbart oder soweit der Anwendungsbereich des Produkthaftungsgesetzes eröffnet ist.\nInformationen zu gegebenenfalls geltenden zusätzlichen Garantien und deren genaue Bedingungen finden Sie jeweils beim Produkt und auf besonderen Informationsseiten im Onlineshop.\nKundendienst: Sie erreichen unseren Kundendienst für Fragen, Reklamationen und Beanstandungen werktags von 9:00 Uhr bis 17:00 Uhr unter der Telefonnummer +49 (0) 351 283 00 26 sowie per E-Mail unter info@brasty.de.\n9. Haftung\nFür Ansprüche aufgrund von Schäden, die durch uns, unsere gesetzlichen Vertreter oder Erfüllungsgehilfen verursacht wurden, haften wir stets unbeschränkt bei Verletzung des Lebens, des Körpers oder der Gesundheit, bei vorsätzlicher oder grob fahrlässiger Pflichtverletzung, bei Garantieversprechen, soweit vereinbart, oder soweit der Anwendungsbereich des Produkthaftungsgesetzes eröffnet ist.\nBei Verletzung wesentlicher Vertragspflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Vertragspartner regelmäßig vertrauen darf, (Kardinalpflichten) durch leichte Fahrlässigkeit von uns, unseren gesetzlichen Vertretern oder Erfüllungsgehilfen ist die Haftung der Höhe nach auf den bei Vertragsschluss vorhersehbaren Schaden begrenzt, mit dessen Entstehung typischerweise gerechnet werden muss. Im Übrigen sind Ansprüche auf Schadensersatz ausgeschlossen.\n10. Verhaltenskodex\nFolgenden Verhaltenskodizes haben wir uns unterworfen: Trusted Shops Qualitätskriterien, http://www.trustedshops.com/tsdocument/ TS_QUALITY_CRITERIA_de.pdf\n11. Streitbeilegung\nDie Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die Sie hier finden https://ec.europa.eu/consumers/odr/. \nZur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle sind wir nicht verpflichtet und nicht bereit.\n\n\n"
}