{
    "Annotations": [
        {
            "annotation": "17",
            "end": 47,
            "start": 45,
            "type": "SBD"
        },
        {
            "annotation": "Titel",
            "end": 53,
            "start": 48,
            "type": "SBD"
        },
        {
            "annotation": "Verwendung",
            "end": 208,
            "start": 198,
            "type": "SBD"
        },
        {
            "annotation": "Schlagworte",
            "end": 220,
            "start": 209,
            "type": "SBD"
        },
        {
            "annotation": "Verwendung",
            "end": 375,
            "start": 365,
            "type": "SBD"
        },
        {
            "annotation": "Fundstelle",
            "end": 386,
            "start": 376,
            "type": "SBD"
        },
        {
            "annotation": "8597",
            "end": 405,
            "start": 401,
            "type": "SBD"
        },
        {
            "annotation": "Tenor",
            "end": 411,
            "start": 406,
            "type": "SBD"
        },
        {
            "annotation": "abgewiesen",
            "end": 440,
            "start": 430,
            "type": "SBD"
        },
        {
            "annotation": "Verfahrens",
            "end": 489,
            "start": 479,
            "type": "SBD"
        },
        {
            "annotation": "Entscheidungsgründe",
            "end": 510,
            "start": 491,
            "type": "SBD"
        },
        {
            "annotation": "1",
            "end": 512,
            "start": 511,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 573,
            "start": 572,
            "type": "SBD"
        },
        {
            "annotation": "verfügte",
            "end": 735,
            "start": 727,
            "type": "SBD"
        },
        {
            "annotation": "2",
            "end": 738,
            "start": 737,
            "type": "SBD"
        },
        {
            "annotation": "auszubringen",
            "end": 1034,
            "start": 1022,
            "type": "SBD"
        },
        {
            "annotation": "3",
            "end": 1037,
            "start": 1036,
            "type": "SBD"
        },
        {
            "annotation": "geltend",
            "end": 1299,
            "start": 1292,
            "type": "SBD"
        },
        {
            "annotation": "4",
            "end": 1302,
            "start": 1301,
            "type": "SBD"
        },
        {
            "annotation": "fest",
            "end": 1449,
            "start": 1445,
            "type": "SBD"
        },
        {
            "annotation": "nicht",
            "end": 1510,
            "start": 1505,
            "type": "SBD"
        },
        {
            "annotation": "5",
            "end": 1513,
            "start": 1512,
            "type": "SBD"
        },
        {
            "annotation": "habe",
            "end": 1634,
            "start": 1630,
            "type": "SBD"
        },
        {
            "annotation": "benötige",
            "end": 1762,
            "start": 1754,
            "type": "SBD"
        },
        {
            "annotation": "6",
            "end": 1765,
            "start": 1764,
            "type": "SBD"
        },
        {
            "annotation": "zurück",
            "end": 1860,
            "start": 1854,
            "type": "SBD"
        },
        {
            "annotation": "7",
            "end": 1863,
            "start": 1862,
            "type": "SBD"
        },
        {
            "annotation": "Klage",
            "end": 1905,
            "start": 1900,
            "type": "SBD"
        },
        {
            "annotation": "sei",
            "end": 2183,
            "start": 2180,
            "type": "SBD"
        },
        {
            "annotation": "Auflagen",
            "end": 2325,
            "start": 2317,
            "type": "SBD"
        },
        {
            "annotation": "Verkehrsbehinderung",
            "end": 2541,
            "start": 2522,
            "type": "SBD"
        },
        {
            "annotation": "Milchtankwagen",
            "end": 2729,
            "start": 2715,
            "type": "SBD"
        },
        {
            "annotation": "sein",
            "end": 2800,
            "start": 2796,
            "type": "SBD"
        },
        {
            "annotation": "Vorderseite",
            "end": 2901,
            "start": 2890,
            "type": "SBD"
        },
        {
            "annotation": "Nebenantrieb",
            "end": 2957,
            "start": 2945,
            "type": "SBD"
        },
        {
            "annotation": "8",
            "end": 2960,
            "start": 2959,
            "type": "SBD"
        },
        {
            "annotation": "wird",
            "end": 3202,
            "start": 3198,
            "type": "SBD"
        },
        {
            "annotation": "9",
            "end": 3205,
            "start": 3204,
            "type": "SBD"
        },
        {
            "annotation": "abzuweisen",
            "end": 3245,
            "start": 3235,
            "type": "SBD"
        },
        {
            "annotation": "10",
            "end": 3249,
            "start": 3247,
            "type": "SBD"
        },
        {
            "annotation": "habe",
            "end": 3583,
            "start": 3579,
            "type": "SBD"
        },
        {
            "annotation": "unerheblich",
            "end": 3723,
            "start": 3712,
            "type": "SBD"
        },
        {
            "annotation": "Einheit",
            "end": 3846,
            "start": 3839,
            "type": "SBD"
        },
        {
            "annotation": "11",
            "end": 3850,
            "start": 3848,
            "type": "SBD"
        },
        {
            "annotation": "benutzbar",
            "end": 3943,
            "start": 3934,
            "type": "SBD"
        },
        {
            "annotation": "unerheblich",
            "end": 4078,
            "start": 4067,
            "type": "SBD"
        },
        {
            "annotation": "12",
            "end": 4082,
            "start": 4080,
            "type": "SBD"
        },
        {
            "annotation": "genommen",
            "end": 4323,
            "start": 4315,
            "type": "SBD"
        },
        {
            "annotation": "II",
            "end": 4327,
            "start": 4325,
            "type": "SBD"
        },
        {
            "annotation": "13",
            "end": 4331,
            "start": 4329,
            "type": "SBD"
        },
        {
            "annotation": "unbegründet",
            "end": 4357,
            "start": 4346,
            "type": "SBD"
        },
        {
            "annotation": "zusteht",
            "end": 4530,
            "start": 4523,
            "type": "SBD"
        },
        {
            "annotation": "14",
            "end": 4534,
            "start": 4532,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 5063,
            "start": 5059,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 5355,
            "start": 5354,
            "type": "SBD"
        },
        {
            "annotation": "15",
            "end": 5359,
            "start": 5357,
            "type": "SBD"
        },
        {
            "annotation": "pflegt",
            "end": 5845,
            "start": 5839,
            "type": "SBD"
        },
        {
            "annotation": "hat",
            "end": 6072,
            "start": 6069,
            "type": "SBD"
        },
        {
            "annotation": "kommt",
            "end": 6552,
            "start": 6547,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 7136,
            "start": 7135,
            "type": "SBD"
        },
        {
            "annotation": "16",
            "end": 7140,
            "start": 7138,
            "type": "SBD"
        },
        {
            "annotation": "aus",
            "end": 7571,
            "start": 7568,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 8020,
            "start": 8019,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 8194,
            "start": 8193,
            "type": "SBD"
        },
        {
            "annotation": "17",
            "end": 8198,
            "start": 8196,
            "type": "SBD"
        },
        {
            "annotation": "zu",
            "end": 8318,
            "start": 8316,
            "type": "SBD"
        },
        {
            "annotation": "18",
            "end": 8322,
            "start": 8320,
            "type": "SBD"
        },
        {
            "annotation": "wird",
            "end": 8435,
            "start": 8431,
            "type": "SBD"
        },
        {
            "annotation": "sein",
            "end": 8481,
            "start": 8477,
            "type": "SBD"
        },
        {
            "annotation": "maßgeblich",
            "end": 8602,
            "start": 8592,
            "type": "SBD"
        },
        {
            "annotation": "kann",
            "end": 8810,
            "start": 8806,
            "type": "SBD"
        },
        {
            "annotation": "19",
            "end": 8814,
            "start": 8812,
            "type": "SBD"
        },
        {
            "annotation": "auf",
            "end": 8974,
            "start": 8971,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 9162,
            "start": 9158,
            "type": "SBD"
        },
        {
            "annotation": "20",
            "end": 9166,
            "start": 9164,
            "type": "SBD"
        },
        {
            "annotation": "aufwiesen",
            "end": 9499,
            "start": 9490,
            "type": "SBD"
        },
        {
            "annotation": "21",
            "end": 9503,
            "start": 9501,
            "type": "SBD"
        },
        {
            "annotation": "Finanzgerichtsordnung",
            "end": 9575,
            "start": 9554,
            "type": "SBD"
        }
    ],
    "Text": "FG München, Urteil v. 21.03.2019 – 14 K 1815/17\nTitel:\nBescheid, Fahrzeug, Auflagen, Zugmaschine, Verkehrssicherheit, Gesellschaft,\nTierhaltung, Umwelt, Einspruch, Vorrichtung, Betrieb, GbR, Klage, Verwendung\nSchlagworte:\nBescheid, Fahrzeug, Auflagen, Zugmaschine, Verkehrssicherheit, Gesellschaft, Tierhaltung, Umwelt,\nEinspruch, Vorrichtung, Betrieb, GbR, Klage, Verwendung\nFundstelle:\nBeckRS 2019, 8597\nTenor\n1. Die Klage wird abgewiesen.\n2. Die Klägerin trägt die Kosten des Verfahrens.\nEntscheidungsgründe\n1\nDie Klägerin ist eine Gesellschaft bürgerlichen Rechts (GbR). In ihrem landwirtschaftlichen Betrieb\nverwendete sie im Streitjahr (2015) eine MAN TGA 18 Sattelzugmaschine, welche an der Vorderseite über\nein Zugmaul verfügte.\n2\nDie Zugmaschine benutzte die Klägerin dazu, mit einem Spezialauflieger, auf dem ein Güllefass mit einem\nInhalt von 30 m³ montiert war, Gülle von einem 20 km entfernten Milchbetrieb zu Ihren Feldrändern zu\ntransportieren, um sie dann mit landwirtschaftlichen Maschinen auf die Felder auszubringen.\n3\nIn ihrem Antrag auf Steuerentlastung gemäß §§ 57 des Energiesteuergesetzes in der Fassung des\nStreitjahres (EnergieStG) machte sie unter anderem eine Entlastung für durch die Sattelzugmaschine\nverbrauchten Diesel-Kraftstoff in Höhe von insgesamt 1.780 l geltend.\n4\nAbweichend hiervon setzte der Beklagte (das Hauptzollamt - HZA) mit Bescheid vom 18. Januar 2017 die\nEnergiesteuerentlastung auf 4.649,12 EUR fest; den Verbrauch in der Sattelzugmaschine begünstigte es\nnicht.\n5\nHiergegen legte die Klägerin Einspruch ein und trug unter anderem vor, dass die Zugmaschine eine\nZugmaulvorrichtung habe. Einen Nebenantrieb könne sie montieren lassen, dieser würde allerdings ca.\n3.000 EUR kosten, obwohl sie ihn gar nicht benötige.\n6\nMit Einspruchsentscheidung vom 22. Juni 2017 wies das HZA den Einspruch als unbegründet zurück.\n7\nAm 21. Juli 2017 erhob die Klägerin Klage. Streitig sei, ob der ausschließlich von ihr für ihren biologischen\nLandwirtschaftsbetrieb genutzte Sattelzug, bestehend aus einer Zugmaschine und einem Spezialauflieger\nnach seiner Bauart und seinen Vorrichtungen für die Verwendung im landwirtschaftlichen Betrieb bestimmt\nsei. Sie unterliege mit ihrem Biohof strengen Auflagen und benötige dieses Fahrzeug dringend und\nausschließlich für die Erfüllung dieser Auflagen. Der Einsatz verglichen mit einem Traktor, welcher nur 1/3\nder Güllemenge transportieren könne, führe zu einer geringeren Belastung für die Umwelt, größerer\nVerkehrssicherheit und viel geringerer Verkehrsbehinderung. Anerkannt seien bereits Zugmaschinen mit\nSpezialaufbau zur Umladung von Dünger und Getreide, Zugmaschinen mit Spezialaufbau zur Beförderung\nvon Rindern und Schweinen sowie Milchtankwagen. Daher sollte auch der streitgegenständliche Sattelzug\nbegünstigt sein. Die Zugmaschine verfüge über einen Nebenantrieb zum Hauptmotor sowie ein Zugmaul an\nder Vorderseite. Die Begründung enthält ein Foto von einem Nebenantrieb.\n8\nDie Klägerin beantragt,\nden Bescheid vom 18. Januar 2017 sowie die Einspruchsentscheidung vom 22. Juni 2017 dahingehend\nabzuändern, dass die Energiesteuerentlastung gemäß § 57 EnergieStG für das Jahr 2015 i.H.v. 5.110,40\nEUR festgesetzt wird.\n9\nDas HZA beantragt,\ndie Klage abzuweisen.\n10\nEin Nebenantrieb, dessen Vorhandensein die Klägerin nunmehr abweichend vom Einspruchsverfahren\nbehaupte, sowie das an der Vorderseite des Fahrzeugs angebrachte Zugmaul seien keine objektiven\nMerkmale, die erkennbar dazu bestimmt seien, einem Verwendungszweck zu dienen, der einen\nspezifischen Bezug zur Land- und Forstwirtschaft habe. Ob der Sattelauflieger (Gülleauflieger) konstruktive\nMerkmale für die Verwendung im landwirtschaftlichen Bereich aufweise, sei unerheblich. Für die Beurteilung\nals komme es allein auf die Zugmaschine an; Zugmaschine und Auflieger bildeten insoweit keine Einheit.\n11\nHierauf entgegnete die Klägerin, der Auflieger sei ohne den Nebenantrieb gar nicht benutzbar. Was in\naußergerichtlichen Schreiben von Laien formuliert und von dem HZA nun anders interpretiert werde, sei\ndemgegenüber unerheblich.\n12\nHinsichtlich der weiteren Einzelheiten des Sachverhalts und des Vortrags der Beteiligten wird auf die\neingereichten Schriftsätze, die vorgelegte Behördenakte sowie die Niederschrift zur mündlichen\nVerhandlung am 21. März 2019 Bezug genommen.\nII.\n13\nDie Klage ist unbegründet. Der angegriffene Bescheid ist rechtmäßig, weil der Klägerin keine\nSteuerentlastung nach § 57 EnergieStG für den durch die Zugmaschine verwendeten Diesel-Kraftstoff\nzusteht.\n14\nNach Abs. 1 Satz 1 dieser Vorschrift wird eine Steuerentlastung auf Antrag gewährt für nachweislich nach §\n2 Abs. 1 Nr. 4 EnergieStG versteuerte Energieerzeugnisse, die in Betrieben der Land- und Forstwirtschaft\nzum Betrieb von Ackerschleppern, von standfesten oder beweglichen Arbeitsmaschinen und Motoren sowie\nvon Sonderfahrzeugen bei der Ausführung von Arbeiten zur Gewinnung pflanzlicher oder tierischer\nErzeugnisse durch Bodenbewirtschaftung oder durch mit Bodenbewirtschaftung verbundene Tierhaltung\nverwendet worden sind. Als Arbeitsmaschinen oder Sonderfahrzeuge in diesem Sinne gelten Maschinen\nund Fahrzeuge, die in Betrieben der Land- und Forstwirtschaft verwendet werden und nach ihrer Bauart und\nihren Vorrichtungen für die Verwendung in diesen Betrieben geeignet und bestimmt sind (§ 57 Abs. 3\nEnergieStG).\n15\nDie Voraussetzung, dass ein Fahrzeug nach seiner Bauart und seinen Vorrichtungen für die Verwendung in\neinem land- oder forstwirtschaftlichen Betrieb bestimmt ist, ist bereits dann erfüllt, wenn das betreffende\nFahrzeug bestimmte bauartbedingte Merkmale aufweist oder über besondere (technische) Vorrichtungen\nverfügt, aufgrund derer es in land- oder forstwirtschaftlichen Betrieben für Arbeiten zur\nBodenbewirtschaftung oder zur bodengebundenen Tierhaltung eingesetzt zu werden pflegt. Erforderlich ist\nlediglich, dass das Fahrzeug aufgrund seiner objektiven Merkmale und Eigenschaften erkennbar dazu\nbestimmt ist, einem Verwendungszweck zu dienen, der einen spezifischen Bezug zur Land- und\nForstwirtschaft hat. Allein der Umstand, dass das betreffende Fahrzeug, obgleich allgemein für die\nBeförderung von Personen und/oder Gütern hergerichtet, für die Verwendung in einem land- und\nforstwirtschaftlichen Betrieb geeignet ist und dort tatsächlich verwendet wird, genügt für eine Einstufung als\nSonderfahrzeug für die Land- und Forstwirtschaft dann nicht, wenn es an einem solchen, objektiv\nfeststellbaren spezifischen Verwendungszweck fehlt, der in Bauart und Einrichtung zum Ausdruck kommt.\nEine Steuervergünstigung ist auch für solche Energieerzeugnisse zu gewähren, die in einem Fahrzeug\nverwendet werden, das erkennbar für Transporte zur Beförderung von im eigenen Betrieb gewonnenen\nErzeugnissen sowie von land- und forstwirtschaftlichen Bedarfsgütern durch den Betrieb (vgl. § 57 Abs. 4\nNr. 1 EnergieStG) bestimmt und dafür besonders hergerichtet ist (vgl. Urteile des Bundesfinanzhofs - BFH -\nvom 12. Dezember 2006 VII R 44/05, BFH/NV 2007, 1539; vom 12. Dezember 2006 VII R 42/05, BFH/NV\n2007, 1051 zur vergleichbaren Regelung des § 25 b des Mineralölsteuergesetzes).\n16\nDas trifft auf einen Viehtransporter mit festen Aufbauten zu (BFH-Urteil in BFH/NV 2007, 1051). Die\nVoraussetzungen können sich auch aus spezifischen Merkmalen und Eigenschaften einer auf ein\nStandardfahrgestell montierten Ladefläche ergeben (BFH-Urteil in BFH/NV 2007, 1539). Hierfür reichen\nzwar ein kurzer Radstand, ein Allradantrieb und eine zusätzliche Eisenplatte für ein höheres Leergewicht für\nsich genommen noch nicht aus; im Zusammenhang mit einem von einem spezialisierten Hersteller\nangefertigten Aufbau der Zugmaschine und den angebrachten besonderen technischen Vorrichtungen\n(Ladeschurre mit Kornschieber, Vorbereitung für eine Überladeschnecke mit Einbau eines zusätzlichen\nÖlmotors zum Anschluss an den Nebenantrieb) wird jedoch die besondere Zweckbestimmung eines\nFahrzeugs deutlich (Urteil des Finanzgerichts - FG - München vom 10. April 2008 14 K 1406/07, nv).\nSattelschlepperzugmaschinen ohne Besonderheiten in Bauart und Einrichtung sind hingegen keine\nSonderfahrzeuge (vgl. Urteil des FG Sachsen vom 2. April 2008 2 K 1135/04, nv).\n17\nNach diesen Grundsätzen steht der Klägerin keine Entlastung für den in der Zugmaschine verwendeten\nDiesel-Kraftstoff zu.\n18\nMaßgeblich ist vorliegend die Beurteilung der Zugmaschine als solcher, weil in dieser der Diesel verbraucht\nwird. Dieses Fahrzeug muss ein Sonderfahrzeug sein. Hierfür sind nach dem eindeutigen Wortlaut des § 57\nAbs. 3 EnergieStG dessen Bauart und dessen Vorrichtungen maßgeblich. Der Spezialauflieger\n(Gülleauflieger) ist auch keine Vorrichtung der Zugmaschine, weil er mit ihr nicht dauerhaft verbunden ist\nund an die Zugmaschine ein beliebiger Sattelanhänger angeschlossen werden kann.\n19\nDie Zugmaschine als solche weist keinen objektiv feststellbaren spezifischen Verwendungszweck für die\nLandwirtschaft aufgrund ihrer Bauart oder Einrichtung auf. Hierauf deuten weder ein Zugmaul noch ein\nNebenantrieb hin, weil diese Vorrichtungen auch bei Zugmaschinen für den allgemeinen Güterverkehr und\ninsbesondere im Baugewerbe verbreitet sind.\n20\nDa die Zugmaschine und der Auflieger nicht einheitlich zu betrachten sind, unterscheidet sich der hier zu\nbeurteilende Sachverhalt von den bereits entschiedenen Fällen eines Viehtransporters oder eines\nSattelschleppers mit jeweils festen Spezialaufbauten, welche gerade selbst spezifisch landwirtschaftliche\nBesonderheiten aufwiesen.\n21\nDie Kostenentscheidung folgt aus § 135 Abs. 1 der Finanzgerichtsordnung.\n\n"
}