{
    "Annotations": [
        {
            "annotation": "19",
            "end": 58,
            "start": 56,
            "type": "SBD"
        },
        {
            "annotation": "Titel",
            "end": 64,
            "start": 59,
            "type": "SBD"
        },
        {
            "annotation": "Hauptversammlung",
            "end": 146,
            "start": 130,
            "type": "SBD"
        },
        {
            "annotation": "Normenketten",
            "end": 159,
            "start": 147,
            "type": "SBD"
        },
        {
            "annotation": "3",
            "end": 186,
            "start": 185,
            "type": "SBD"
        },
        {
            "annotation": "375",
            "end": 198,
            "start": 195,
            "type": "SBD"
        },
        {
            "annotation": "Leitsätze",
            "end": 208,
            "start": 199,
            "type": "SBD"
        },
        {
            "annotation": "kann",
            "end": 462,
            "start": 458,
            "type": "SBD"
        },
        {
            "annotation": "würde",
            "end": 671,
            "start": 666,
            "type": "SBD"
        },
        {
            "annotation": "Gesellschaft",
            "end": 929,
            "start": 917,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 1288,
            "start": 1282,
            "type": "SBD"
        },
        {
            "annotation": "Schlagworte",
            "end": 1301,
            "start": 1290,
            "type": "SBD"
        },
        {
            "annotation": "Tagesordnungsgegenstand",
            "end": 1509,
            "start": 1486,
            "type": "SBD"
        },
        {
            "annotation": "Fundstelle",
            "end": 1520,
            "start": 1510,
            "type": "SBD"
        },
        {
            "annotation": "9437",
            "end": 1539,
            "start": 1535,
            "type": "SBD"
        },
        {
            "annotation": "Entscheidungsgründe",
            "end": 1559,
            "start": 1540,
            "type": "SBD"
        },
        {
            "annotation": "1",
            "end": 1561,
            "start": 1560,
            "type": "SBD"
        },
        {
            "annotation": "dürfte",
            "end": 1743,
            "start": 1737,
            "type": "SBD"
        },
        {
            "annotation": "2",
            "end": 1746,
            "start": 1745,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 2110,
            "start": 2107,
            "type": "SBD"
        },
        {
            "annotation": "stattfinden",
            "end": 2251,
            "start": 2240,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 2699,
            "start": 2698,
            "type": "SBD"
        },
        {
            "annotation": "3",
            "end": 2702,
            "start": 2701,
            "type": "SBD"
        },
        {
            "annotation": "unerheblich",
            "end": 2871,
            "start": 2860,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 3047,
            "start": 3046,
            "type": "SBD"
        },
        {
            "annotation": "4",
            "end": 3050,
            "start": 3049,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 3207,
            "start": 3201,
            "type": "SBD"
        },
        {
            "annotation": "5",
            "end": 3210,
            "start": 3209,
            "type": "SBD"
        },
        {
            "annotation": "müssen",
            "end": 3612,
            "start": 3606,
            "type": "SBD"
        },
        {
            "annotation": "fehlt",
            "end": 3812,
            "start": 3807,
            "type": "SBD"
        },
        {
            "annotation": "6",
            "end": 3815,
            "start": 3814,
            "type": "SBD"
        },
        {
            "annotation": "Hauptversammlung",
            "end": 3975,
            "start": 3959,
            "type": "SBD"
        },
        {
            "annotation": "könnte",
            "end": 4282,
            "start": 4276,
            "type": "SBD"
        },
        {
            "annotation": "hat",
            "end": 4471,
            "start": 4468,
            "type": "SBD"
        },
        {
            "annotation": "betrifft",
            "end": 5173,
            "start": 5165,
            "type": "SBD"
        },
        {
            "annotation": "sachgerecht",
            "end": 5358,
            "start": 5347,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 5542,
            "start": 5541,
            "type": "SBD"
        },
        {
            "annotation": "stellen",
            "end": 5987,
            "start": 5980,
            "type": "SBD"
        },
        {
            "annotation": "7",
            "end": 5990,
            "start": 5989,
            "type": "SBD"
        },
        {
            "annotation": "stellen",
            "end": 6198,
            "start": 6191,
            "type": "SBD"
        },
        {
            "annotation": "geschehen",
            "end": 6257,
            "start": 6248,
            "type": "SBD"
        },
        {
            "annotation": "wurde",
            "end": 6654,
            "start": 6649,
            "type": "SBD"
        },
        {
            "annotation": "könnte",
            "end": 6920,
            "start": 6914,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 7144,
            "start": 7143,
            "type": "SBD"
        },
        {
            "annotation": "8",
            "end": 7147,
            "start": 7146,
            "type": "SBD"
        },
        {
            "annotation": "abzulehnen",
            "end": 7214,
            "start": 7204,
            "type": "SBD"
        },
        {
            "annotation": "an",
            "end": 7294,
            "start": 7292,
            "type": "SBD"
        },
        {
            "annotation": "9",
            "end": 7297,
            "start": 7296,
            "type": "SBD"
        },
        {
            "annotation": "gewährt",
            "end": 7400,
            "start": 7393,
            "type": "SBD"
        },
        {
            "annotation": "nehmen",
            "end": 7576,
            "start": 7570,
            "type": "SBD"
        }
    ],
    "Text": "OLG München, Hinweisbeschluss v. 03.05.2019 – 31 Wx 216/19\nTitel:\nAntrag auf Ermächtigung zur Einberufung einer außerordentlichen Hauptversammlung\nNormenketten:\nAktG § 122 Abs. 1, 2 u. 3\nFamFG § 375\nLeitsätze:\n1. Der Antrag auf Ermächtigung zur Einberufung einer außerordentlichen Hauptversammlung im\nSinne des § 122 Abs. 1, 3 AktG ist rechtsmissbräuchlich, wenn dem Antragsteller ein Zuwarten bis\nzur nächsten ordentlichen Hauptverhandlung zugemutet werden kann. Dies ist insbesondere dann\nanzunehmen, wenn die begehrte außerordentliche Hauptversammlung bei unterstelltem Obsiegen\ndes Antragstellers erst nach der nächsten ordentlichen Hauptversammlung stattfinden würde.\n2. Soweit darüber hinaus (ggf. im Wege eines Hilfsantrags) die Ermächtigung zur Bekanntgabe von\nTagesordnungsgegenständen im Sinne des § 122 Abs. 2, 3 AktG begehrt wird, bedarf es zuvor eines\nentsprechenden – fristgerechten – Verlangens an die Gesellschaft. Dem Verlangen auf Einberufung\neiner außerordentlichen Hauptversammlung wird jedenfalls in Konstellationen, in denen der\nAntragsteller deutlich zum Ausdruck bringt, dass ihm ein Zuwarten bis zur nächsten ordentlichen\nHauptversammlung nicht zugemutet werden könne, ein solcher Hilfsantrag auf Ergänzung der\nTagesordnung nicht als Minus entnommen werden können.\nSchlagworte:\nAusdruck, Antragsteller, Beschwerdeinstanz, Einberufung, Gerichtliche Ermächtigung, Hauptversammlung,\nHilfsantrag, Verfahrensbevollmächtigter, Vorsitzender, Tagesordnungsgegenstände,\nTagesordnungsgegenstand\nFundstelle:\nBeckRS 2019, 9437\nEntscheidungsgründe\n1\nNach eingehender Vorprüfung durch den Senat werden die Beteiligten darauf hingewiesen, dass die\nBeschwerde der Antragstellerin voraussichtlich keine Aussicht auf Erfolg haben dürfte.\n2\n1. Der als Hauptantrag gestellte Antrag auf Ermächtigung zur Einberufung einer außerordentlichen\nHauptversammlung nach § 122 Abs. 1, 3 AktG dürfte bereits deswegen rechtsmissbräuchlich sein, weil die\nnächste ordentliche Hauptversammlung schon für den 07.06.2019 angesetzt und mit einer abschließenden\nEntscheidung des Senats vor diesem Termin nicht zu rechnen ist. Die begehrte außerordentliche\nHauptversammlung würde - bei unterstelltem Obsiegen der Antragstellerin - erst nach diesem Termin\nstattfinden. Die Antragstellerin ist daher ohne weiteres auf die ordentliche Hauptversammlung zu verweisen,\nzumal die Einberufung einer außerordentlichen Hauptversammlung mit einem nicht unerheblichen Zeit- und\nKostenaufwand verbunden ist und in der Öffentlichkeit eine besondere - in der Regel eher negative -\nAufmerksamkeit hervorruft (OLG München, Beschluss vom 09.11.2009 - 31 Wx 134/09 m.w.N.;\nSpindler/Stilz/Rieckers, AktG, 4. Aufl. <2019> § 122 Rn. 25).\n3\nDass die Einberufung einer außerordentlichen Hauptversammlung gegenüber der Antragsgegnerin bereits\nam 13.12.2018 verlangt wurde, ist in diesem Zusammenhang unerheblich. Entscheidend kommt es allein\nauf den Zeitpunkt der Entscheidung des Beschwerdegerichts als letzte Tatsacheninstanz an (OLG\nMünchen, aaO; Spindler/Stilz/Rieckers, aaO Rn. 54b).\n4\nOb das Einberufungsverlangen darüber hinaus auch aus weiteren Gründen rechtsmissbräuchlich sein\nkönnte, muss daher an dieser Stelle nicht entschieden werden.\n5\n2. Soweit aufgrund des Zeitablaufs nunmehr nach § 122 Abs. 2, 3 AktG als Hilfsantrag weiter beantragt\nwird, die Tagesordnung der nächsten ordentlichen Hauptversammlung um die begehrten Punkte zu\nerweitern, erscheint bereits fraglich, ob eine solche Antragserweiterung im FamFG-Verfahren in der\nBeschwerdeinstanz möglich ist oder ob der Antrag bereits in der ersten Instanz hätte gestellt werden\nmüssen. Einer abschließenden Entscheidung bedarf es insofern jedoch nicht, da dem Antrag jedenfalls das\nnach § 122 Abs. 2 AktG vorgeschaltete an den Vorstand gerichtete Verlangen (und deren Ablehnung) fehlt.\n6\nDas als Anl. ASt 1 vorgelegte Schreiben vom 13.12.2018 beinhaltet ausdrücklich lediglich das Verlangen\nder Einberufung einer außerordentlichen Hauptversammlung. Es wird dort ausgeführt, dass ein Zuwarten\nbis zur nächsten ordentlichen Hauptversammlung nicht zuzumuten sei, weswegen nicht angenommen\nwerden kann, dass in dem Verlangen auf Einberufung einer außerordentlichen Hauptversammlung als\nMinus das Verlangen auf Ergänzung der Tagesordnung enthalten sein könnte. Letzteres wurde seitens der\nAntragstellerin schließlich gerade als nicht ausreichend erachtet, worauf sie auch mit Schriftsatz vom\n12.02.2019 (S. 26) nochmals ausdrücklich hingewiesen hat. Soweit in der Literatur teilweise vertreten wird,\ndass es sich im Vergleich von § 122 Abs. 2 AktG zu § 122 Abs. 1 AktG um ein Weniger handele, (so z.B.\nKK/Noak/Zetsche, AktG, 3. Aufl. <2011> § 122 Rn. 98; a.A. MüKo/Kubis, AktG, 4. Aufl. <2018> § 122 Rn.\n56; Spindler/Stilz/Rieckers, aaO, Rn. 54b; in diese Richtung auch OLG Zweibrücken, Beschluss vom\n03.12.1996 - 3 W 171/96), teilt der Senat diese Auffassung nicht, zumal dies lediglich den Antrag auf\ngerichtliche Ermächtigung und die Frage, ob es einer ausdrücklichen Antragsänderung bedarf oder ob das\nGericht auch ohne geänderten Antrag hierüber entscheiden darf, nicht jedoch das vorgeschaltete an die\nGesellschaft gerichtete Verlangen betrifft. Letzteres ebenfalls als obsolet anzusehen, wäre angesichts des\nmit dem durch die gerichtliche Entscheidung verbundenen Eingriffs in originäre Rechte der Gesellschaft\nnicht sachgerecht. Es obliegt zunächst der Gesellschaft (dem Vorstand) über die Einberufung einer\nHauptversammlung und deren Modalitäten zu entscheiden (Hüffer/Koch, AktG, 12. Aufl. <2016> § 121 Rn.\n1). Auch der mit der Vorschrift des § 122 AktG bezweckte Minderheitenschutz (vgl. hierzu nur\nSpindler/Stilz/Rieckers, aaO, Rn. 1) steht dieser Auffassung nicht entgegen, da es dem Minderheitsaktionär\ngrundsätzlich zuzumuten ist, ein formell ordnungsgemäßes und rechtzeitiges Ergänzungsverlangen,\nwelches im Übrigen keinen Selbstzweck verfolgt, sondern die ausreichende und rechtzeitige Information der\nGesellschafter gewährleisten soll, zu stellen.\n7\nAuch im konkreten Fall wäre es der Antragstellerin ohne weiteres möglich gewesen, zu gegebener Zeit ein\nden formellen Voraussetzungen des § 122 Abs. 2 AktG entsprechendes Verlangen an den Vorstand zu\nstellen. Dies ist soweit ersichtlich bisher jedoch nicht geschehen. Auch in ihrem letzten Schriftsatz vom\n30.04.2019 weist die Antragstellerin lediglich darauf hin, dass die hilfsweise (in der Beschwerdeinstanz\ngegenüber dem Beschwerdegericht) beantragten Tagesordnungspunkte in der am 26.04.2019 im\nBundesanzeiger veröffentlichten Einladung nicht enthalten seien, nicht aber, dass vorab ein entsprechendes\nVerlangen an den Vorstand gestellt (und abgelehnt) wurde. Aus den oben genannten Gründen konnte und\nmusste dieser nicht davon ausgehen, dass in dem Verlangen auf Einberufung einer außerordentlichen\nHauptversammlung hilfsweise das Verlangen auf Ergänzung der Tagesordnung der nächsten\nHauptversammlung enthalten sein könnte. Dementsprechend hat die Antragsgegnerin bis zuletzt jedenfalls\nauch damit argumentiert, dass der Antragstellerin ein Zuwarten bis zur ordentlichen Hauptversammlung\nzumutbar gewesen sei (vgl. Schriftsatz v. 25.02.2019 S. 7).\n8\nDer Hilfsantrag ist daher bereits aus formellen Gründen abzulehnen. Auf weitere Fragen bezüglich des\nRechtsmissbrauchs kommt es auch hier nicht an.\n9\n3. Den Beteiligten wird eine Stellungnahmefrist auf diesen Hinweisbeschluss bis zum 31.05.2019 gewährt.\nInnerhalb dieser Frist kann die Antragsgegnerin auch zur Beschwerdebegründung der Antragstellerin vom\n03.04.2019 sowie zum weiteren Schriftsatz vom 30.04.2019 Stellung nehmen.\n\n"
}