{
    "Annotations": [
        {
            "annotation": "18",
            "end": 51,
            "start": 49,
            "type": "SBD"
        },
        {
            "annotation": "Titel",
            "end": 57,
            "start": 52,
            "type": "SBD"
        },
        {
            "annotation": "Arbeitnehmervertretern",
            "end": 126,
            "start": 104,
            "type": "SBD"
        },
        {
            "annotation": "Normenkette",
            "end": 138,
            "start": 127,
            "type": "SBD"
        },
        {
            "annotation": "4",
            "end": 169,
            "start": 168,
            "type": "SBD"
        },
        {
            "annotation": "Schlagworte",
            "end": 181,
            "start": 170,
            "type": "SBD"
        },
        {
            "annotation": "Tendenzschutz",
            "end": 263,
            "start": 250,
            "type": "SBD"
        },
        {
            "annotation": "Vorinstanz",
            "end": 274,
            "start": 264,
            "type": "SBD"
        },
        {
            "annotation": "15",
            "end": 331,
            "start": 329,
            "type": "SBD"
        },
        {
            "annotation": "Fundstelle",
            "end": 342,
            "start": 332,
            "type": "SBD"
        },
        {
            "annotation": "8093",
            "end": 361,
            "start": 357,
            "type": "SBD"
        },
        {
            "annotation": "Tenor",
            "end": 367,
            "start": 362,
            "type": "SBD"
        },
        {
            "annotation": "dürfte",
            "end": 600,
            "start": 594,
            "type": "SBD"
        },
        {
            "annotation": "Gründe",
            "end": 608,
            "start": 602,
            "type": "SBD"
        },
        {
            "annotation": "1",
            "end": 610,
            "start": 609,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 795,
            "start": 792,
            "type": "SBD"
        },
        {
            "annotation": "2",
            "end": 798,
            "start": 797,
            "type": "SBD"
        },
        {
            "annotation": "Gesetzes",
            "end": 988,
            "start": 980,
            "type": "SBD"
        },
        {
            "annotation": "gestellt",
            "end": 1248,
            "start": 1240,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 1346,
            "start": 1340,
            "type": "SBD"
        },
        {
            "annotation": "3",
            "end": 1349,
            "start": 1348,
            "type": "SBD"
        },
        {
            "annotation": "dienen",
            "end": 1726,
            "start": 1720,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 2053,
            "start": 2052,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 2295,
            "start": 2294,
            "type": "SBD"
        },
        {
            "annotation": "4",
            "end": 2298,
            "start": 2297,
            "type": "SBD"
        },
        {
            "annotation": "sei",
            "end": 2471,
            "start": 2468,
            "type": "SBD"
        },
        {
            "annotation": "unterschieden",
            "end": 2649,
            "start": 2636,
            "type": "SBD"
        },
        {
            "annotation": "stattfinde",
            "end": 2863,
            "start": 2853,
            "type": "SBD"
        },
        {
            "annotation": "5",
            "end": 2866,
            "start": 2865,
            "type": "SBD"
        },
        {
            "annotation": "überzeugen",
            "end": 2918,
            "start": 2908,
            "type": "SBD"
        },
        {
            "annotation": "aus",
            "end": 3099,
            "start": 3096,
            "type": "SBD"
        },
        {
            "annotation": "6",
            "end": 3102,
            "start": 3101,
            "type": "SBD"
        },
        {
            "annotation": "unterfallen",
            "end": 3356,
            "start": 3345,
            "type": "SBD"
        },
        {
            "annotation": "handelt",
            "end": 3563,
            "start": 3556,
            "type": "SBD"
        },
        {
            "annotation": "7",
            "end": 3566,
            "start": 3565,
            "type": "SBD"
        },
        {
            "annotation": "vergleichbar",
            "end": 3841,
            "start": 3829,
            "type": "SBD"
        },
        {
            "annotation": "festgelegt",
            "end": 3967,
            "start": 3957,
            "type": "SBD"
        },
        {
            "annotation": "gegeben",
            "end": 4092,
            "start": 4085,
            "type": "SBD"
        },
        {
            "annotation": "8",
            "end": 4095,
            "start": 4094,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 4493,
            "start": 4487,
            "type": "SBD"
        },
        {
            "annotation": "auszugehen",
            "end": 4592,
            "start": 4582,
            "type": "SBD"
        },
        {
            "annotation": "9",
            "end": 4595,
            "start": 4594,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 4739,
            "start": 4735,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 5049,
            "start": 5048,
            "type": "SBD"
        },
        {
            "annotation": "gleichzusetzen",
            "end": 5287,
            "start": 5273,
            "type": "SBD"
        },
        {
            "annotation": ")",
            "end": 5901,
            "start": 5900,
            "type": "SBD"
        },
        {
            "annotation": "Fremdproduktionen",
            "end": 5958,
            "start": 5941,
            "type": "SBD"
        },
        {
            "annotation": "sollen",
            "end": 6111,
            "start": 6105,
            "type": "SBD"
        },
        {
            "annotation": "10",
            "end": 6115,
            "start": 6113,
            "type": "SBD"
        },
        {
            "annotation": "auszugehen",
            "end": 6292,
            "start": 6282,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 6477,
            "start": 6471,
            "type": "SBD"
        },
        {
            "annotation": "11",
            "end": 6481,
            "start": 6479,
            "type": "SBD"
        },
        {
            "annotation": "gewährt",
            "end": 6585,
            "start": 6578,
            "type": "SBD"
        }
    ],
    "Text": "OLG München, Beschluss v. 09.05.2019 – 31 Wx 428/18\nTitel:\nParitätische Besetzung des Aufsichtsrats mit Arbeitnehmervertretern\nNormenkette:\nMitbestG § 1 Abs. 1 u. Abs. 4\nSchlagworte:\nAufsichtsrat, Besetzung, Arbeitnehmervertreter, Tendenzverfolgung, Tendenzschutz\nVorinstanz:\nLG München I, Beschluss vom 31.08.2018 – 5 HKO 11323/15\nFundstelle:\nBeckRS 2019, 8093\nTenor\nNach eingehender Vorprüfung durch den Senat werden die Beteiligten darauf hingewiesen, dass die\nBeschwerde des Antragstellers gegen den Beschluss des Landgerichts vom 31.08.2018 voraussichtlich\nkeine Aussicht auf Erfolg haben dürfte.\nGründe\n1\nDas Landgericht hat im Ergebnis zutreffend entschieden, dass bei der Antragsgegnerin wegen\nTendenzschutzes der Aufsichtsrat nicht paritätisch mit Arbeitnehmervertretern zu besetzen ist.\n2\nNach § 1 Abs. 1 MitbestG haben in Unternehmen, die in der Regel mehr als 2.000 Arbeitnehmer\nbeschäftigen, die Arbeitnehmer grundsätzlich ein Mitbestimmungsrecht nach Maßgabe dieses Gesetzes.\nDass dieser Schwellenwert allein bezogen auf die inländischen Arbeitnehmer unter Hinzuziehung der\nKonzerngesellschaften unzweifelhaft überschritten ist, hat das Landgericht zutreffend festgestellt und wird\nauch seitens der Beteiligten nicht in Frage gestellt. Es kann insofern auf die Ausführungen des Landgerichts\nzur Unternehmensstruktur verwiesen werden.\n3\nNach § 1 Abs. 4 MitbestG gilt dies jedoch nicht bei Unternehmen, die unmittelbar und überwiegend\nentweder nach Ziff. 1 politischen, koalitionspolitischen, konfessionellen, karitativen, erzieherischen,\nwissenschaftlichen oder künstlerischen Bestimmungen oder nach Ziff. 2 Zwecken der Berichterstattung oder\nMeinungsäußerung, auf die Art. 5 Abs. 1 S. 2 GG anzuwenden ist, dienen. Eine unmittelbare\nTendenzverfolgung in diesem Sinne liegt vor, wenn der Unternehmenszweck selbst auf diese ausgerichtet\nist und das Unternehmen nicht lediglich die Tendenzverfolgung durch andere wirtschaftlich fördern soll\n(MüKoAkt/Annuß MitbestG, 5. Aufl. <2019> § 1 Rn. 33; NK-ArbR/Lunk, 1. Aufl. <2016> BetrVG § 118 Rn.\n8). Überwiegend ist die Tendenzverfolgung nach zutreffender Ansicht, wenn sie quantitatives Übergewicht\nhat (BAG, Beschluss vom 27.07.1993 - 1 ABR 8/93; MüKoAkt/Annuß, aaO Rn. 35; NK-ArbR/Heither/von\nMorgen, 1. Aufl. <2016> MitbestG § 1 Rn. 25).\n4\nDas Landgericht hat mit ausführlicher Begründung angenommen, dass eine solche unmittelbare und\nüberwiegende geistig-ideelle Zwecksetzung in Bezug auf Ziff. 2 zu bejahen sei. Dabei hat es zwischen\nEigenproduktionen, Sportprogrammen und sozialen Netzwerken einerseits und dem Ausstrahlen von\nfremdproduzierten Filmen und Serien anderseits unterschieden. Letztere unterfielen weder der\nBerichterstattung oder der Meinungsäußerung, da sie kommentarlos und ohne moderierte Zwischentexte\nausgestrahlt würden und dementsprechend keine redaktionelle Bearbeitung stattfinde.\n5\nDiese Unterteilung vermag indes nicht zu überzeugen. Der Senat geht vielmehr auch bei den\nFremdproduktionen von einer geistigideellen Zielsetzung und damit von einer weit überwiegenden\nTendenzverfolgung durch die Antragsgegnerin aus.\n6\nAusgangspunkt ist insofern die seitens der Beteiligten und des Landgerichts zitierte Entscheidung des BAG\nvom 27.07.1993 - 1 ABR 8/93, wobei das BAG hier ausdrücklich offengelassen hat, ob „Musikkonserven“\ntatsächlich nicht dem Tendenzschutz unterfallen. Letztlich bedarf es insofern aber auch seitens des Senats\nkeiner abschließenden Entscheidung, weil es sich vorliegend auch bei den Fremdinhalten gerade nicht um\nsolche „Film- oder. Serienkonserven“ handelt.\n7\nWährend in dem vom BAG zu entscheidenden Fall insbesondere in den Nachtstunden lediglich diverse\nMusikstücke hintereinander abgespielt wurden, wofür allein Technikmitarbeiter verantwortlich waren, ist dies\nmit dem auf den …-Sendern ausgestrahlten Inhalten nicht vergleichbar. Der Programmablauf wird sowohl\nbetreffend die Eigen- als auch die Fremdproduktionen vorab detailliert geplant und festgelegt. An keiner\nStelle wird nicht-redaktionellen Mitarbeitern freie Hand über die Ausstrahlung etwaiger Filme oder Serien\ngegeben.\n8\nHinzu kommt, dass zwar in der Tat keine Anmoderationen oder sonstige Wortbeiträge im klassischen Sinne\nvorhanden sind, über das sog. EPG (Electronic Program Guide) aber jederzeit vor, während oder nach der\nAusstrahlung seitens der Antragstellerin verfasste Zusammenfassungen und weitere Hintergrundinformation\nzur Sendung (unabhängig davon, ob sie eigen- oder fremdproduziert ist) abgerufen werden. Auch insofern\nist daher durchaus von einer redaktionellen Bearbeitung der Fremdinhalte auszugehen.\n9\nDarüber hinaus ist zu berücksichtigen, dass die Fremdproduktionen auch über die in Ziff. 1 genannten\nkünstlerischen Bestimmungen geschützt sind. Dies umfasst schließlich nicht nur den Werkbereich, sondern\nauch die Darbietung und Verbreitung des Kunstwerks, zu dem unstreitig auch der Film gehört, also den sog.\nWirkbereich (MüKoAkt/Annuß MitbestG, 5. Aufl. <2019> § 1 Rn. 30; NK-ArbR, aaO Rn. 21; Richardi\nBetrVG/Forst, 16. Aufl. <2018> § 118 Rn. 87,88). Insofern ist die Antragsgegnerin bereits aufgrund der\ndargestellten redaktionellen Eigenleistungen auch nicht mit einem Kino oder einer Videothek, denen\nregelmäßig kein Tendenzschutz zukommt, sondern eher mit einem Verlag gleichzusetzen. Letzterer kann\nsich ebenfalls aus den Wirkbereich der Kunstfreiheit berufen, weil er gerade nicht lediglich das am Markt\nvorhandene Angebot gedruckter und verlegter Bücher wie in einer Buchhandlung feilbietet, ohne dass er\ndamit eine Entscheidung darüber trifft, welche Inhalte überhaupt vervielfältigt und verbreitet werden sollen,\nsondern eine Auswahl darüber trifft, welche Werke dem Markt zugänglich gemacht werden sollen (BAG,\nBeschluss vom 15.02.1989 - 7 ABR 12/87; ErfK/Kania, 19. Aufl. <2019> BetrVG, § 118 Rn. 14;\nFitting/Engels/Schmidt/Trebinger/Linsenmaier, 29. Aufl. <2018> BetrVG, § 118 Rn. 22, 22a). Gleiches gilt\nfür die bei … gezeigten Fremdproduktionen. Auch hier wird vorab eine entsprechende Auswahl darüber\ngetroffen, welche Serien bzw. Filme eingekauft und zu welchen Zeiten ausgestrahlt werden sollen.\n10\nUnter Berücksichtigung dieser Grundsätze sind auch die Fremdinhalte einzubeziehen und es ist von einer\nweit überwiegenden Tendenzverfolgung durch die Antragsgegnerin auszugehen. Auf die weiteren\nEinzelheiten betreffend die Aboverteilungen, Sendezeiten, freien Mitarbeiter, Social Media Aktivitäten etc.\nbraucht daher an dieser Stelle nicht eingegangen zu werden.\n11\nDen Beteiligten wird auf diesen Hinweisbeschluss hin eine Stellungnahmefrist bis zum 30.06.2019 gewährt.\n\n"
}