{
    "Annotations": [
        {
            "annotation": "Klient",
            "end": 6,
            "start": 0,
            "type": "SBD"
        },
        {
            "annotation": "betonen",
            "end": 418,
            "start": 411,
            "type": "SBD"
        },
        {
            "annotation": "Sozialpädagogen",
            "end": 249,
            "start": 234,
            "type": "SBD"
        },
        {
            "annotation": "Geschichte",
            "end": 431,
            "start": 421,
            "type": "SBD"
        },
        {
            "annotation": "Kriegsdienst",
            "end": 1035,
            "start": 1023,
            "type": "SBD"
        },
        {
            "annotation": "Klientelismus",
            "end": 727,
            "start": 714,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsbeistand",
            "end": 1159,
            "start": 1145,
            "type": "SBD"
        },
        {
            "annotation": "konnte",
            "end": 935,
            "start": 929,
            "type": "SBD"
        },
        {
            "annotation": "ab",
            "end": 1370,
            "start": 1368,
            "type": "SBD"
        },
        {
            "annotation": "Treueverhältnis",
            "end": 1541,
            "start": 1526,
            "type": "SBD"
        },
        {
            "annotation": "Klientel",
            "end": 1262,
            "start": 1254,
            "type": "SBD"
        },
        {
            "annotation": "auf",
            "end": 1645,
            "start": 1642,
            "type": "SBD"
        },
        {
            "annotation": "Patron",
            "end": 1835,
            "start": 1829,
            "type": "SBD"
        },
        {
            "annotation": "trat",
            "end": 2142,
            "start": 2138,
            "type": "SBD"
        },
        {
            "annotation": "Begleitung",
            "end": 2415,
            "start": 2405,
            "type": "SBD"
        },
        {
            "annotation": "bei",
            "end": 1766,
            "start": 1763,
            "type": "SBD"
        },
        {
            "annotation": "Warlords",
            "end": 2928,
            "start": 2920,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 2679,
            "start": 2676,
            "type": "SBD"
        },
        {
            "annotation": "Strukturen",
            "end": 2756,
            "start": 2746,
            "type": "SBD"
        }
    ],
    "Text": "Klient\r\nEin Klient (abgeleitet von lateinisch cliens, „Anhänger, Schützling, Höriger“) ist der Auftraggeber oder Leistungsempfänger bestimmter Beratungsberufe, etwa von Notaren, Rechtsanwälten, Steuerberatern, Wirtschaftsprüfern oder Sozialpädagogen. Den Begriff verwenden Therapeuten und Angehörige von Pflegeberufen gelegentlich in Abgrenzung zum Patienten, um den Dienstleistungscharakter ihrer Tätigkeit zu betonen.\r\nGeschichte\r\nDer lateinische Begriff clientela bezeichnet im alten Rom einerseits die Anhängerschaft, die Gesamtheit der Schützlinge, andererseits das zwischen einem Klienten und seinem Patron bestehende Verhältnis, der für seine Klienten eintritt und im Gegenzug deren Treue (fides) verlangt (Klientelismus). Die clientela entstand meist, weil ein Nichtadeliger in wirtschaftliche Nöte kam oder weil er sich aufgrund seiner beschränkten Rechtsfähigkeit und -kenntnis nicht eigenständig vor Gericht vertreten konnte. Die Treueverpflichtungen des Klienten bestanden z. B. aus der Begleitung des Patrons, Kriegsdienst. Die Gegenleistung des Patrons bestand u. a. aus der Einladung zur Tafel, finanzieller Unterstützung und dem Rechtsbeistand.\r\nMit dem Ende der Ständekämpfe und zu Beginn der res publica Romana entstand eine politische Klientel: Der Klient unterstützte den Patron im politischen Bereich und stattete ihm einen täglichen Morgenbesuch ab. Macht und Ansehen des Patrons hängen so von der Größe seiner Klientel ab, weshalb ein Konkurrenzkampf um die Klienten entsteht und somit ein freiwilliges Treueverhältnis.\r\nGegen Ende der Republik schwangen sich einige, meist populare Feldherren zu Patronen ihrer Armeen auf. Diese Heeresclientel trug mit zum Untergang der römischen Republik und zur Entstehung des Prinzipats unter Augustus bei.\r\nIn der Kaiserzeit war die Klientel ein Statussymbol für den Patron. Die politische Funktion, eine Anhängerschaft zu gewinnen, um sich gegen konkurrierende Politiker durchsetzen zu müssen, entfiel auf der senatorischen Ebene häufig, sodass die Klientel vornehmlich aus ökonomischer Perspektive betrachtet wurde und die finanzielle Abhängigkeit der Klienten in den Fokus trat. Mitunter wurden Klienten von ihren Patronen zu bloßen Dienstleuten herabgewürdig, gedemütigt und beschämenden Regeln unterworfen, etwa durch Kleidungsvorschriften oder eine Anwesenheitspflicht, bestehend aus dem Morgenbesuch beim Patron und seiner öffentlichen Begleitung.\r\nHeute gilt ein Patronage-System als typisches Merkmal für Gesellschaften, denen staatliche Autorität schwach ausgeprägt ist oder verfällt und das Rechtssystem schlecht funktioniert, sodass abseits von Klientelbeziehungen kein effektiver Rechtsschutz möglich ist. Die Entwicklung der Mafia in Sizilien basiert ebenso auf solchen Strukturen. Ebenfalls auf Patronage und Loyalitätsnetzwerken lokaler militärische Anführer beruhen die bei Staatszerfall nicht selten entstehenden Machtbereiche so genannter Warlords. \n"
}