{
    "Annotations": [
        {
            "annotation": "Rechtsberatung",
            "end": 21,
            "start": 7,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsberatung",
            "end": 329,
            "start": 315,
            "type": "SBD"
        },
        {
            "annotation": "kommuniziert",
            "end": 216,
            "start": 204,
            "type": "SBD"
        },
        {
            "annotation": "sparen",
            "end": 518,
            "start": 512,
            "type": "SBD"
        },
        {
            "annotation": "Juristen",
            "end": 475,
            "start": 467,
            "type": "SBD"
        },
        {
            "annotation": "ungeklärt",
            "end": 677,
            "start": 668,
            "type": "SBD"
        },
        {
            "annotation": "kann",
            "end": 873,
            "start": 869,
            "type": "SBD"
        },
        {
            "annotation": "erteilen",
            "end": 1010,
            "start": 1002,
            "type": "SBD"
        },
        {
            "annotation": "Auftraggeber",
            "end": 1296,
            "start": 1284,
            "type": "SBD"
        },
        {
            "annotation": "klären",
            "end": 762,
            "start": 756,
            "type": "SBD"
        },
        {
            "annotation": "vermarkten",
            "end": 1505,
            "start": 1495,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 1680,
            "start": 1676,
            "type": "SBD"
        },
        {
            "annotation": "gewinnen",
            "end": 1414,
            "start": 1406,
            "type": "SBD"
        },
        {
            "annotation": "tun",
            "end": 1754,
            "start": 1751,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsberatung",
            "end": 1788,
            "start": 1774,
            "type": "SBD"
        },
        {
            "annotation": "Mandatsbearbeitung",
            "end": 1841,
            "start": 1823,
            "type": "SBD"
        },
        {
            "annotation": "abwickeln",
            "end": 1997,
            "start": 1988,
            "type": "SBD"
        },
        {
            "annotation": "einsehbar",
            "end": 2058,
            "start": 2049,
            "type": "SBD"
        },
        {
            "annotation": "äußert",
            "end": 2285,
            "start": 2279,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsauskünfte",
            "end": 2303,
            "start": 2288,
            "type": "SBD"
        },
        {
            "annotation": "verschaffen",
            "end": 2402,
            "start": 2391,
            "type": "SBD"
        },
        {
            "annotation": "sein",
            "end": 2598,
            "start": 2594,
            "type": "SBD"
        },
        {
            "annotation": "wenden",
            "end": 2535,
            "start": 2529,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsprechung",
            "end": 2790,
            "start": 2776,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 2737,
            "start": 2733,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 2914,
            "start": 2908,
            "type": "SBD"
        },
        {
            "annotation": "kann",
            "end": 3135,
            "start": 3131,
            "type": "SBD"
        },
        {
            "annotation": "Verschwiegenheitspflicht",
            "end": 3218,
            "start": 3194,
            "type": "SBD"
        },
        {
            "annotation": "Antworten",
            "end": 2975,
            "start": 2966,
            "type": "SBD"
        },
        {
            "annotation": "Nutzer",
            "end": 3329,
            "start": 3323,
            "type": "SBD"
        },
        {
            "annotation": "würden",
            "end": 3622,
            "start": 3616,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 3426,
            "start": 3422,
            "type": "SBD"
        },
        {
            "annotation": "beschränkt",
            "end": 3696,
            "start": 3686,
            "type": "SBD"
        },
        {
            "annotation": "erziehen",
            "end": 3796,
            "start": 3788,
            "type": "SBD"
        },
        {
            "annotation": "wurde",
            "end": 3940,
            "start": 3935,
            "type": "SBD"
        },
        {
            "annotation": "kann",
            "end": 4121,
            "start": 4117,
            "type": "SBD"
        },
        {
            "annotation": "war",
            "end": 4403,
            "start": 4400,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsdokumente",
            "end": 4431,
            "start": 4416,
            "type": "SBD"
        },
        {
            "annotation": "sprechen",
            "end": 4775,
            "start": 4767,
            "type": "SBD"
        },
        {
            "annotation": "unterscheiden",
            "end": 4853,
            "start": 4840,
            "type": "SBD"
        },
        {
            "annotation": "an",
            "end": 4600,
            "start": 4598,
            "type": "SBD"
        }
    ],
    "Text": "Online-Rechtsberatung\r\nOnline-Rechtsberatung ist eine neuere Form der Rechtsberatung, bei der der Mandant ausschließlich oder hauptsächlich über das Internet mit einem Juristen (z. B. einem Rechtsanwalt) kommuniziert. Für Online-Rechtsberatung gelten dieselben berufsrechtlichen Vorschriften wie für die klassische Rechtsberatung.\r\nDer rechtsuchende Bürger oder das rechtsuchende Unternehmen erhält Rechtsrat ohne ein telefonisches oder persönliches Gespräch mit dem Juristen. Dies kann Zeit und (Fahrt-) Kosten sparen.\r\nInwieweit die Kosten für die Online-Rechtsberatung vom Gegner oder von der Rechtsschutzversicherung zu ersetzen sind, ist in den Einzelheiten noch ungeklärt. Bei Rechtsschutzversicherungen lässt sich dies im Vorfeld durch eine Anfrage klären. Entscheidend dürfte hierfür auch die Art der Online-Rechtsberatung sein, die stark voneinander abweichen kann.\r\nInzwischen sind einige Rechtsschutzversicherer dazu übergegangen, eigene Online-Rechtsberatung (oder über Telefonhotlines) zu erteilen. Hierbei stellt sich für den beratenden Anwalt das standesrechtliche Problem der möglichen Differenz zwischen dem Rechtsdurchsetzungsinteresse des beratenen Versicherungsnehmers und dem Kosteninteresse des Rechtsschutzversicherers als (möglicherweise einzigem oder Haupt-) Auftraggeber.\r\nFür den Anwalt ist die Online-Rechtsberatung eine Möglichkeit, Mandanten außerhalb seines Kanzleisitzes zu gewinnen. Die Liberalisierung des Rechtsberatungsmarktes zwingt Anwälte, sich stärker zu vermarkten.\r\nAufgrund der anwaltlichen Verschwiegenheitspflicht stellt sich die schwer zu beantwortende Frage, welche Sicherheitsstandards bzw. Verschlüsselungstechniken anzuwenden sind. Diese Fragen haben nicht spezifisch mit der Online-Rechtsberatung zu tun.\r\nArten der Online-Rechtsberatung\r\nOnline Kanzlei bzw. vollständige Mandatsbearbeitung\r\nEs gibt Anwälte, die – nach eigener Werbung – auf die Online-Rechtsberatung spezialisiert sind und das gesamte Mandat über ihre Internet-Präsenz abwickeln. Die Akte wird elektronisch geführt und ist online einsehbar.\r\nZu unterscheiden ist hier wiederum zwischen reinen Beratungsmandaten – ggf. mit Erstellung eines Vertragsentwurfs – und der anwaltlichen Tätigkeit, die sich durch Schreiben, Schriftsätze an das Gericht etc. nach außen äußert.\r\nRechtsauskünfte\r\nDiese Internetseiten beschränken sich darauf, dem Besucher eine erste Orientierung zu verschaffen. Ist ein weiteres Vorgehen erforderlich und erfolgversprechend, so muss der Rechtssuchende sich sodann direkt an einen Anwalt wenden. Das kann auch ein Anwalt vom betreffenden Internetportal sein.\r\nWenn der Rechtssuchende einen anderen Anwalt beauftragt, fragt sich, inwiefern die Kosten für den Online-Rechtsrat erstattungsfähig sind. Hierzu gibt es noch keine gefestigte Rechtsprechung.\r\nEin Teil dieser Internetseiten stellt die gestellten Fragen so ins Internet, dass sie von jedermann gelesen werden können. Wiederum ein Teil hiervon veröffentlicht auch die Antworten. Dies kann den Vorteil haben, dass der Besucher sich einen besseren Eindruck von der Mandatsbearbeitung bzw. von den Aktivitäten auf der Seite verschaffen kann. Andererseits ergeben sich Konflikte mit der anwaltlichen Verschwiegenheitspflicht. Zudem wirkt sich diese Vorgehensweise positiv auf Suchmaschinen aus und reduziert die Hemmschwelle der Nutzer.\r\nDies versuchen einige Internetseiten dadurch zu umgehen, dass die Fragen zu anonymisieren sind. Hierbei bleibt der fade Beigeschmack, dass der Anwalt unter Umständen rechtlich erhebliche Gesichtspunkte nicht erkennen kann, die sich aus den Details ergeben würden, wenn sie mitgeteilt würden.\r\nBei einigen Seiten wird die Anzahl der zulässigen Nachfragen beschränkt. Aus Anwaltssicht dient dies dazu, Kosten zu reduzieren und den Mandanten zur Disziplin zu erziehen. Aus Mandantensicht kann am Ende Geld bezahlt worden sein, obwohl die eigentliche Frage aufgrund von Missverständnissen nicht beantwortet wurde.\r\nAuf Deutschland bezogen stellt sich die Frage, inwieweit das Rechtsdienstleistungsgesetz (RDG) durch eine vom Ausland aus geleistete Online-Rechtsberatung unterlaufen werden kann.[1] Der Bundesgerichtshof hatte 2006 geurteilt, dass die Zulässigkeit einer aus dem Ausland erbrachten Rechtsdienstleistung, welche die Regelungen des Rechtsverhältnisses von im Inland ansässigen Parteien betrifft, nach dem damaligen Rechtsberatungsgesetz (RBerG) zu beurteilen war.[2]\r\nOnline-Rechtsdokumente\r\nEinige Seiten bieten online Rechtsdokumente wie einen Vertrag, eine Vollmacht, ein Arbeitszeugnis oder ähnliche Dokumente privat- oder unternehmensrechtlicher Natur an. Auf diesen Seiten erstellt der Anwender das entsprechende Dokument via virtuellem Dialog mit der Software des Anbieters anstatt mit einem Rechtsanwalt oder Notar zu sprechen. Diese Seiten sind also von Seiten mit Online-Rechtsberatung zu unterscheiden. \n"
}