{
    "Annotations": [
        {
            "annotation": "Rechtsberatung",
            "end": 14,
            "start": 0,
            "type": "SBD"
        },
        {
            "annotation": "umfasst",
            "end": 146,
            "start": 139,
            "type": "SBD"
        },
        {
            "annotation": "abzugrenzen",
            "end": 248,
            "start": 237,
            "type": "SBD"
        },
        {
            "annotation": "statt",
            "end": 358,
            "start": 353,
            "type": "SBD"
        },
        {
            "annotation": "berät",
            "end": 714,
            "start": 709,
            "type": "SBD"
        },
        {
            "annotation": "Anwaltshotline",
            "end": 748,
            "start": 734,
            "type": "SBD"
        },
        {
            "annotation": "Deutschland",
            "end": 762,
            "start": 751,
            "type": "SBD"
        },
        {
            "annotation": "hat",
            "end": 943,
            "start": 940,
            "type": "SBD"
        },
        {
            "annotation": "Patentanwälte",
            "end": 1174,
            "start": 1161,
            "type": "SBD"
        },
        {
            "annotation": "erfolgt",
            "end": 1576,
            "start": 1569,
            "type": "SBD"
        },
        {
            "annotation": "erbringen",
            "end": 1753,
            "start": 1744,
            "type": "SBD"
        },
        {
            "annotation": "sein",
            "end": 1906,
            "start": 1902,
            "type": "SBD"
        },
        {
            "annotation": "sich",
            "end": 2112,
            "start": 2108,
            "type": "SBD"
        },
        {
            "annotation": "legitimiert",
            "end": 2326,
            "start": 2315,
            "type": "SBD"
        },
        {
            "annotation": "erteilen",
            "end": 2436,
            "start": 2428,
            "type": "SBD"
        },
        {
            "annotation": "umstritten",
            "end": 2543,
            "start": 2533,
            "type": "SBD"
        },
        {
            "annotation": "erklärte",
            "end": 2749,
            "start": 2741,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 2842,
            "start": 2838,
            "type": "SBD"
        },
        {
            "annotation": "Wehrdisziplinaranwälte",
            "end": 2956,
            "start": 2934,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsberaterstabsoffiziere",
            "end": 3059,
            "start": 3032,
            "type": "SBD"
        },
        {
            "annotation": "an",
            "end": 3146,
            "start": 3144,
            "type": "SBD"
        },
        {
            "annotation": "Schweiz",
            "end": 3159,
            "start": 3152,
            "type": "SBD"
        },
        {
            "annotation": "e",
            "end": 3221,
            "start": 3220,
            "type": "SBD"
        },
        {
            "annotation": "reglementiert",
            "end": 3229,
            "start": 3216,
            "type": "SBD"
        },
        {
            "annotation": "erteilen",
            "end": 3274,
            "start": 3266,
            "type": "SBD"
        },
        {
            "annotation": "Anwaltsmonopol",
            "end": 3550,
            "start": 3536,
            "type": "SBD"
        },
        {
            "annotation": "vertreten",
            "end": 3424,
            "start": 3415,
            "type": "SBD"
        }
    ],
    "Text": "Rechtsberatung\r\nRechtsberatung ist eine Rechtsdienstleistung, die die Beratung in rechtlichen Fragen für private oder juristische Personen umfasst. Von der Beratungstätigkeit sind die Tätigkeiten der Rechtsbesorgung und Rechtsvertretung abzugrenzen.[1] In Erweiterung der Beratungstätigkeit finden jedoch regelmäßig auch Rechtsbesorgung und -vertretung statt.\r\nNeue Formen der Rechtsberatung sind die Online-Rechtsberatung, bei der der Nutzer oder Mandant ausschließlich oder hauptsächlich über das Internet mit dem Rechtsanwalt kommuniziert, oder die telefonische Rechtsberatung, bei der der Ratsuchende über einen Sprachmehrwertdienst sofort mit einem Rechtsanwalt verbunden wird, der ihn direkt am Telefon berät; umgangssprachlich Anwaltshotline.\r\nDeutschland\r\nIn Deutschland ist die außergerichtliche Rechtsberatung durch das Rechtsdienstleistungsgesetz gesetzlich reglementiert, das zum 1. Juli 2008 das Rechtsberatungsgesetz abgelöst hat. Eine uneingeschränkte, außergerichtliche, entgeltliche rechtliche Beratung im Einzelfall dürfen demnach nur bestimmte Personen vornehmen, nämlich im Wesentlichen nur Rechtsanwälte, Rechtsbeistände, Steuerberater und Patentanwälte.\r\nWer unentgeltliche rechtliche Beratung (Rechtsdienstleistungen) außerhalb familiärer, nachbarschaftlicher oder ähnlich enger persönlicher Beziehungen erbringt, muss sicherstellen, dass die Rechtsdienstleistung durch eine Person, der die entgeltliche Erbringung dieser Rechtsdienstleistung erlaubt ist, durch eine Person mit Befähigung zum Richteramt oder unter Anleitung einer solchen Person erfolgt.[2]\r\nVerschiedene andere Personen und Personengruppen können unter bestimmten Voraussetzungen rechtliche Beratung im Rahmen ihres Aufgaben- und Zuständigkeitsbereichs erbringen. Voraussetzung können z. B. die behördliche Registrierung oder die Anleitung durch bestimmte, zu weitergehender Rechtsberatung berechtigte Personen sein. Insbesondere die behördliche Registrierung zieht hierbei weitere, umfangreiche Voraussetzungen zur Leistungsberechtigung (Eignung, Zuverlässigkeit, Sachkunde, Berufshaftpflichtversicherung etc.) nach sich.\r\nDie Verbraucherzentralen etwa sind nach dem Rechtsdienstleistungsgesetz zur außergerichtlichen Rechtsberatung (und sonstigen Rechtsdienstleistung) im Rahmen ihres Aufgaben- und Zuständigkeitsbereichs legitimiert. Andere juristische Personen wie beispielsweise Banken dürfen in der Regel keine rechtliche Beratung erteilen.\r\nOb die telefonische Rechtsberatung bzw. die Online-Rechtsberatung zulässig sind, war zunächst umstritten. Die ersten Anbieter mussten deshalb eine Vielzahl von wettbewerbsrechtlichen Verfahren über sich ergehen lassen, bis schließlich der Bundesgerichtshof diese Formen der Rechtsberatung für zulässig erklärte.\r\nIm militärischen Bereich gibt es Beamte, die als so genannte Rechtsberater eingesetzt sind. Diese beraten die militärischen Kommandeure in allen Angelegenheiten und sind im Nebenamt Wehrdisziplinaranwälte. Sie nehmen an Auslandseinsätzen der Bundeswehr im Soldatenstatus teil als Rechtsberaterstabsoffiziere.\r\nFast alle Amtsgerichte bieten kostenlose Beratungshilfestunden für Wenigverdiener an.[3]\r\nSchweiz\r\nIn der Schweiz ist die Rechtsberatung gesetzlich nicht reglementiert. Jedermann darf rechtliche Beratung erteilen. Auch in gerichtlichen Verfahren besteht kein Anwaltszwang, d. h. jede geschäftsfähige Person kann und darf ihre Sache vor Gerichten selbst vertreten. Die regelmäßige entgeltliche Vertretung in Zivil- und Strafverfahren fällt im Allgemeinen unter das kantonale Anwaltsmonopol. \n"
}