{
    "Annotations": [
        {
            "annotation": "Rechtsdienstleistung",
            "end": 20,
            "start": 0,
            "type": "SBD"
        },
        {
            "annotation": "Dienstleistung",
            "end": 78,
            "start": 64,
            "type": "SBD"
        },
        {
            "annotation": "geregelt",
            "end": 149,
            "start": 141,
            "type": "SBD"
        },
        {
            "annotation": "Rolle",
            "end": 224,
            "start": 219,
            "type": "SBD"
        },
        {
            "annotation": "%",
            "end": 433,
            "start": 432,
            "type": "SBD"
        },
        {
            "annotation": "Deutschland",
            "end": 451,
            "start": 440,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsdienstleistungen",
            "end": 778,
            "start": 756,
            "type": "SBD"
        },
        {
            "annotation": "RDG",
            "end": 601,
            "start": 598,
            "type": "SBD"
        },
        {
            "annotation": "Vertragskündigung",
            "end": 969,
            "start": 952,
            "type": "SBD"
        },
        {
            "annotation": "wird",
            "end": 1123,
            "start": 1119,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 1216,
            "start": 1213,
            "type": "SBD"
        },
        {
            "annotation": "RDG",
            "end": 1619,
            "start": 1616,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsdienstleistungen",
            "end": 1677,
            "start": 1655,
            "type": "SBD"
        },
        {
            "annotation": "Rechtssachen",
            "end": 2022,
            "start": 2010,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsdienstleistung",
            "end": 2278,
            "start": 2258,
            "type": "SBD"
        },
        {
            "annotation": "Gerichtsverfahren",
            "end": 1917,
            "start": 1900,
            "type": "SBD"
        },
        {
            "annotation": "vorbehalten",
            "end": 2535,
            "start": 2524,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 2464,
            "start": 2458,
            "type": "SBD"
        },
        {
            "annotation": "beurteilen",
            "end": 2960,
            "start": 2950,
            "type": "SBD"
        },
        {
            "annotation": "RDG",
            "end": 2726,
            "start": 2723,
            "type": "SBD"
        },
        {
            "annotation": "auf",
            "end": 3139,
            "start": 3136,
            "type": "SBD"
        },
        {
            "annotation": "erlaubt",
            "end": 3856,
            "start": 3849,
            "type": "SBD"
        },
        {
            "annotation": "Genossenschaften",
            "end": 4035,
            "start": 4019,
            "type": "SBD"
        },
        {
            "annotation": "unzulässig",
            "end": 4493,
            "start": 4483,
            "type": "SBD"
        },
        {
            "annotation": "RDG",
            "end": 3452,
            "start": 3449,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 3675,
            "start": 3669,
            "type": "SBD"
        },
        {
            "annotation": "zukommt",
            "end": 4378,
            "start": 4371,
            "type": "SBD"
        },
        {
            "annotation": "RDG",
            "end": 4592,
            "start": 4589,
            "type": "SBD"
        },
        {
            "annotation": "sein",
            "end": 4858,
            "start": 4854,
            "type": "SBD"
        },
        {
            "annotation": "erlaubt",
            "end": 4729,
            "start": 4722,
            "type": "SBD"
        },
        {
            "annotation": "beraten",
            "end": 5427,
            "start": 5420,
            "type": "SBD"
        },
        {
            "annotation": "I",
            "end": 5229,
            "start": 5228,
            "type": "SBD"
        },
        {
            "annotation": "3",
            "end": 5536,
            "start": 5535,
            "type": "SBD"
        },
        {
            "annotation": "erbringen",
            "end": 5080,
            "start": 5071,
            "type": "SBD"
        },
        {
            "annotation": "XII",
            "end": 5336,
            "start": 5333,
            "type": "SBD"
        },
        {
            "annotation": "voraus",
            "end": 6058,
            "start": 6052,
            "type": "SBD"
        },
        {
            "annotation": "RDG",
            "end": 5916,
            "start": 5913,
            "type": "SBD"
        },
        {
            "annotation": "sein",
            "end": 6240,
            "start": 6236,
            "type": "SBD"
        },
        {
            "annotation": "Verstößen",
            "end": 6269,
            "start": 6260,
            "type": "SBD"
        },
        {
            "annotation": "RDG",
            "end": 6588,
            "start": 6585,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 6884,
            "start": 6878,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 6961,
            "start": 6958,
            "type": "SBD"
        },
        {
            "annotation": "Rentenberater",
            "end": 7231,
            "start": 7218,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 7399,
            "start": 7396,
            "type": "SBD"
        },
        {
            "annotation": "Betracht",
            "end": 7608,
            "start": 7600,
            "type": "SBD"
        },
        {
            "annotation": "UKlaG",
            "end": 7719,
            "start": 7714,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsdienstleistungsregister",
            "end": 7751,
            "start": 7722,
            "type": "SBD"
        },
        {
            "annotation": "Hauptartikel",
            "end": 7765,
            "start": 7753,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsdienstleistungsregister",
            "end": 7796,
            "start": 7767,
            "type": "SBD"
        },
        {
            "annotation": "RDG",
            "end": 8080,
            "start": 8077,
            "type": "SBD"
        },
        {
            "annotation": "registriert",
            "end": 7938,
            "start": 7927,
            "type": "SBD"
        }
    ],
    "Text": "Rechtsdienstleistung\r\nRechtsdienstleistung ist eine juristische Dienstleistung. In Deutschland wird sie nach dem Rechtsdienstleistungsgesetz geregelt. Juristische Dienstleistungen spielen in Deutschland eine erhebliche Rolle. Die Bundesrepublik ist weit hinter den Vereinigten Staaten der zweitgrößte Markt für Rechtsdienstleistungen, in Deutschland wurden 2009 6,5 % aller juristischen Dienstleistungen weltweit erbracht (USA 47,6 %).[1]\r\nDeutschland\r\nRechtsdienstleistung ist jede Tätigkeit in konkreten fremden Angelegenheiten, sobald sie eine rechtliche Prüfung des Einzelfalles erfordert (§ 2 RDG). Tätigkeiten, die sich im Auffinden, der Lektüre, der Wiedergabe und der bloß schematischen Anwendung von Rechtsnormen erschöpfen, sind allerdings keine Rechtsdienstleistungen. Dies betrifft etwa die allgemeine Aufklärung über rechtliche Hintergründe, die Geltendmachung unstreitiger Ansprüche und die Mitwirkung bei einem Vertragsschluss oder eine Vertragskündigung.[2] Eine Rechtsdienstleistung liegt allerdings nicht erst dann vor, wenn eine umfassende oder besonders tiefgehende juristische Prüfung erforderlich wird. Bereits die juristische Prüfung einfacher Sachverhalte stellt eine Rechtsdienstleistung dar. Im RDG sind allerdings eine Reihe von Tätigkeiten geregelt, die keine Rechtsdienstleistung darstellen, etwa die Erstattung wissenschaftlicher Gutachten, die Mediation, die Erörterung rechtlicher Angelegenheiten von Beschäftigten mit ihren Betriebs- und Personalräten sowie die Schwerbehindertenvertretung und die an die Allgemeinheit gerichtete Darstellung von Erörterung in den Medien (§ 2 Abs. 3 RDG).\r\nZulässigkeit der Erbringung von Rechtsdienstleistungen\r\nDas Rechtsdienstleistungsgesetz enthält keine umfassende Rechtsdienstleistungsbefugnis, sondern regelt – anders als das Rechtsberatungsgesetz – nur die Befugnis für die Erbringung von Rechtsdienstleistungen außerhalb von Gerichtsverfahren. Es regelt auch nicht die Befugnis zur Erbringung von Rechtsdienstleistungen in gemeinsamen Rechtssachen. Die Vertretung innerhalb von gerichtlichen Verfahren ist hingegen in den einzelnen Verfahrensordnungen der Gerichte geregelt, wobei die Vertretung durch Nicht-Anwälte nicht im gleichen Umfang freigegeben ist wie die außergerichtliche Rechtsdienstleistung. Umfassende Rechtsdienstleistungen dürfen nur durch einen Rechtsanwalt oder diesem gleichgestellte Personen nach den für diesen Personenkreis geltenden Rechtsvorschriften erteilt werden. Fälle echter Rechtsanwendung sind allein dem Rechtsanwalt vorbehalten.\r\nDie Erbringung von außergerichtlichen Rechtsdienstleistungen ist zum einen dann zulässig, wenn sie als Nebenleistung zum Berufs- und Tätigkeitsfeld einer anderen Tätigkeit gehören (§ 5 RDG). Ob eine Nebenleistung vorliegt, ist nach ihrem Inhalt, Umfang und sachlichem Zusammenhang mit der Haupttätigkeit unter Berücksichtigung der einschlägigen Rechtskenntnisse, die für die Haupttätigkeit erforderlich sind, zu beurteilen. Als erlaubte Nebenleistung zählt das Gesetz ausdrücklich, aber nicht abschließend, die Testamentsvollstreckung, die Haus- und Wohnungsverwaltung und die Fördermittelberatung auf.\r\nZulässig sind auch unentgeltliche außergerichtliche Rechtsdienstleistungen (§ 6 RDG), außerdem die (auch entgeltliche) außergerichtliche Rechtsdienstleistung für Mitglieder bestimmter Vereinigungen durch die jeweilige Vereinigung (etwa Rechtsberatung durch einen Automobilverein oder eine Gewerkschaft; § 7 RDG). Diese Rechtsdienstleistungen dürfen nur durch eine Person mit Erlaubnis zur entgeltlichen Erbringung von außergerichtlichen Rechtsdienstleistungen oder Befähigung zum Richteramt oder unter ihrer Anleitung erbracht werden. Lediglich innerhalb familiärer, nachbarschaftlicher oder ähnlich enger persönlicher Beziehungen ist die Erbringung von unentgeltlichen Rechtsdienstleistungen für jedermann erlaubt.\r\nDie Vereinigungen, die nach § 7 RDG Rechtsdienstleistungen für ihre Mitglieder erbringen dürfen, sind im Wesentlichen Berufs- und Interessenvereinigungen sowie Genossenschaften. Sie können für ihre Mitglieder entgeltliche und unentgeltliche außergerichtliche Rechtsdienstleistungen im Rahmen ihres satzungsmäßigen Aufgabenbereichs erbringen, wenn dabei die Erfüllung ihrer satzungsmäßigen Aufgaben die Hauptrolle spielt bzw. der Erfüllung der Rechtsdienstleistung demgegenüber nicht eine übergeordnete Bedeutung zukommt. Eine Ausdehnung des Satzungszweckes etwa auf „allgemeine Rechtsdienstleistung“ für ihre Mitglieder ist unzulässig.\r\nErlaubt sind Rechtsdienstleistungen durch öffentliche und öffentlich anerkannte Stellen (§ 8 RDG). Ihnen ist abweichend von § 6 RDG auch entgeltliche und in Abweichung von § 7 RDG auch Rechtsdienstleistung für Nichtmitglieder erlaubt. Entgeltlichkeit oder Leistung für Nichtmitglieder kann aber wiederum durch Satzungen oder spezielle Gesetze ausgeschlossen sein.\r\nSo dürfen innerhalb ihres Aufgaben- und Zuständigkeitsbereichs Verbraucherzentralen, bestimmte Behörden, Verbände der freien Wohlfahrtspflege und ähnliche Einrichtungen außergerichtliche Rechtsdienstleistungen erbringen. Z. B. sind alle Sozialleistungsträger verpflichtet, Antragsteller über ihre Rechte nach dem Sozialgesetzbuch (unentgeltlich) zu beraten (§ 14 SGB I). Die Beratung im Sozialhilferecht, auch durch Verbände der Wohlfahrtspflege, ergibt sich aus § 11 SGB XII. Betreuungsbehörden haben nach § 4 BtBG rechtliche Betreuer und Bevollmächtigte zu beraten. Auch Kirchen und ihre Untergliederungen dürfen in Sozial- und Asylrechtsangelegenheiten karitativ beraten[3].\r\nEntgeltliche und unentgeltliche außergerichtliche Rechtsdienstleistungen aufgrund besonderer Sachkunde dürfen, abgesehen von den vorgenannten Personen und Institutionen, im Übrigen nur registrierte Personen im Bereich von Inkassounternehmendienstleistungen, Renten- und anderen Versorgungsleistungen oder Rechtsdienstleistungen in einem ausländischen Recht erbringen (§ 10 RDG). Die Registrierung erfolgt bei der zuständigen Behörde und setzt eine Reihe zusätzlicher, nicht abschließend vorgegebener Bedingungen voraus. So müssen z. B. persönliche Eignung, Zuverlässigkeit, einschlägige theoretische und praktische Sachkunde und eine Berufshaftpflichtversicherung in bestimmtem Umfange vorhanden sein.\r\nRechtsfolgen von Verstößen\r\nBestimmte Verstöße gegen das Rechtsdienstleistungsgesetz (insbesondere die Erbringung von Rechtsdienstleistungen ohne die erforderliche Registrierung sowie Zuwiderhandlung gegen eine vollziehbare Untersagungsverfügung) stellen eine Ordnungswidrigkeit dar, für die eine Geldbuße bis 50.000 Euro angedroht ist (§ 20 RDG). Anders als das Rechtsberatungsgesetz sieht das Rechtsdienstleistungsgesetz bei unentgeltlichen Rechtsdienstleistungen für Verstöße (z. B. gegen § 6 Abs. 2 RDG) zunächst keine Geldbußen vor, allerdings kann gemäß § 9 Abs. 1 RDG die weitere Erbringung von Rechtsdienstleistungen untersagt werden. Der Verstoß gegen diese Untersagung stellt dann eine Ordnungswidrigkeit dar.\r\nEine Ordnungswidrigkeit ist nach § 20 Abs. 1 Nr. 3 RDG in Verbindung mit § 11 Abs. 4 RDG auch die unbefugte Verwendung von Berufsbezeichnungen, die den Begriff Inkasso beinhalten, sowie die unbefugte Verwendung der Berufsbezeichnung Rentenberaterin oder Rentenberater. Keine Ordnungswidrigkeit hingegen stellt die unbefugte Verwendung der Berufsbezeichnung Rechtsbeistand gemäß § 6 Einführungsgesetz zum Rechtsdienstleistungsgesetz dar.\r\nAuch soweit die unbefugte Verwendung von Berufsbezeichnungen keine Ordnungswidrigkeit nach dem RDG darstellt, kommt unter Umständen ein wettbewerbsrechtlicher Unterlassungsanspruch gemäß § 8 UWG in Betracht.\r\nDas Rechtsdienstleistungsgesetz ist außerdem ein Verbraucherschutzgesetz im Sinne des § 2 Abs. 2 Nr. 8 UKlaG.\r\nRechtsdienstleistungsregister\r\nHauptartikel: Rechtsdienstleistungsregister\r\nIm Rechtsdienstleistungregister werden Inkassounternehmer, Rentenberater und Dienstleister in einem ausländischen Recht zwingend registriert. Etwaige Untersagungen zur Erbringung von Rechtsdienstleistungen – gleich welcher Art – werden in diesem Register ebenfalls erfasst (§ 16 RDG). \n"
}