{
    "Annotations": [
        {
            "annotation": "Interdisziplinarität",
            "end": 20,
            "start": 0,
            "type": "SBD"
        },
        {
            "annotation": "Fachrichtungen",
            "end": 151,
            "start": 137,
            "type": "SBD"
        },
        {
            "annotation": "nachgehen",
            "end": 365,
            "start": 356,
            "type": "SBD"
        },
        {
            "annotation": "ergeben",
            "end": 551,
            "start": 544,
            "type": "SBD"
        },
        {
            "annotation": "aus",
            "end": 891,
            "start": 888,
            "type": "SBD"
        },
        {
            "annotation": "ergeben",
            "end": 750,
            "start": 743,
            "type": "SBD"
        },
        {
            "annotation": "Interdisziplinarität",
            "end": 938,
            "start": 918,
            "type": "SBD"
        },
        {
            "annotation": "gekennzeichnet",
            "end": 1016,
            "start": 1002,
            "type": "SBD"
        },
        {
            "annotation": "Konsequenz",
            "end": 1073,
            "start": 1063,
            "type": "SBD"
        },
        {
            "annotation": "komplex",
            "end": 1182,
            "start": 1175,
            "type": "SBD"
        },
        {
            "annotation": "statt",
            "end": 1295,
            "start": 1290,
            "type": "SBD"
        },
        {
            "annotation": "Fächer",
            "end": 1416,
            "start": 1410,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 1585,
            "start": 1582,
            "type": "SBD"
        },
        {
            "annotation": "geworden",
            "end": 1898,
            "start": 1890,
            "type": "SBD"
        },
        {
            "annotation": "Wissenschaft",
            "end": 1762,
            "start": 1750,
            "type": "SBD"
        },
        {
            "annotation": "vereint",
            "end": 2055,
            "start": 2048,
            "type": "SBD"
        },
        {
            "annotation": "werden",
            "end": 2385,
            "start": 2379,
            "type": "SBD"
        },
        {
            "annotation": "Vergleichs",
            "end": 2942,
            "start": 2932,
            "type": "SBD"
        },
        {
            "annotation": "Integration",
            "end": 2803,
            "start": 2792,
            "type": "SBD"
        },
        {
            "annotation": "bezeichnen",
            "end": 3213,
            "start": 3203,
            "type": "SBD"
        },
        {
            "annotation": "unterscheiden",
            "end": 3064,
            "start": 3051,
            "type": "SBD"
        },
        {
            "annotation": "sind",
            "end": 3370,
            "start": 3366,
            "type": "SBD"
        },
        {
            "annotation": "Beispiele",
            "end": 3382,
            "start": 3373,
            "type": "SBD"
        },
        {
            "annotation": "mit",
            "end": 3600,
            "start": 3597,
            "type": "SBD"
        },
        {
            "annotation": "mit",
            "end": 3827,
            "start": 3824,
            "type": "SBD"
        },
        {
            "annotation": "entwerfen",
            "end": 4030,
            "start": 4021,
            "type": "SBD"
        },
        {
            "annotation": "Rolle",
            "end": 4143,
            "start": 4138,
            "type": "SBD"
        },
        {
            "annotation": "bedeutsamer",
            "end": 4389,
            "start": 4378,
            "type": "SBD"
        },
        {
            "annotation": "Tragen",
            "end": 4638,
            "start": 4632,
            "type": "SBD"
        },
        {
            "annotation": "Provenienzforschung",
            "end": 4422,
            "start": 4403,
            "type": "SBD"
        },
        {
            "annotation": "entwickeln",
            "end": 4962,
            "start": 4952,
            "type": "SBD"
        },
        {
            "annotation": "Muren",
            "end": 4812,
            "start": 4807,
            "type": "SBD"
        },
        {
            "annotation": "zusammen",
            "end": 5071,
            "start": 5063,
            "type": "SBD"
        },
        {
            "annotation": "haben",
            "end": 5227,
            "start": 5222,
            "type": "SBD"
        },
        {
            "annotation": "Patentingenieurwesen",
            "end": 5648,
            "start": 5628,
            "type": "SBD"
        },
        {
            "annotation": "Gesichtspunkten",
            "end": 5825,
            "start": 5810,
            "type": "SBD"
        },
        {
            "annotation": "Sigma",
            "end": 5580,
            "start": 5575,
            "type": "SBD"
        },
        {
            "annotation": "dar",
            "end": 5982,
            "start": 5979,
            "type": "SBD"
        },
        {
            "annotation": "statt",
            "end": 6336,
            "start": 6331,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 6187,
            "start": 6181,
            "type": "SBD"
        },
        {
            "annotation": "statt",
            "end": 6452,
            "start": 6447,
            "type": "SBD"
        },
        {
            "annotation": "können",
            "end": 6868,
            "start": 6862,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsordnung",
            "end": 6974,
            "start": 6961,
            "type": "SBD"
        },
        {
            "annotation": "untersucht",
            "end": 7185,
            "start": 7175,
            "type": "SBD"
        },
        {
            "annotation": "ermöglichen",
            "end": 7371,
            "start": 7360,
            "type": "SBD"
        },
        {
            "annotation": "ermöglichen",
            "end": 7371,
            "start": 7360,
            "type": "SBD"
        }
    ],
    "Text": "Interdisziplinarität\r\nUnter Interdisziplinarität versteht man die Nutzung von Ansätzen, Denkweisen oder zumindest Methoden verschiedener Fachrichtungen.\r\nEine interdisziplinäre oder fächerübergreifende Arbeitsweise umfasst mehrere voneinander unabhängige Einzelwissenschaften, die einer meist wissenschaftlichen Fragestellung mit ihren jeweiligen Methoden nachgehen. Hierbei spielt eine untergeordnete Rolle, ob diese Fachgebiete selbst interdisziplinäre Ansätze verfolgen oder ob sich diese Ansätze erst durch eine Kombination der Fachgebiete ergeben.\r\nIn Abgrenzung zur Multidisziplinarität ist wichtig, dass Methoden zwischen den Disziplinen vermittelt werden und sich damit Lösungsstrategien nicht nur durch einen Austausch der Ergebnisse ergeben. Interdisziplinarität bedingt das Zusammenführen verschiedener Teilaspekte, ein reines Nebeneinander dieser Aspekte reicht hierfür nicht aus.\r\nUrsachen und Formen der Interdisziplinarität\r\nWissenschaftliche Forschung ist durch arbeitsteilige Prozesse gekennzeichnet. Spezialisierung in einzelnen Fächern ist die Konsequenz. Allerdings ist die Wirklichkeit, die die wissenschaftliche Forschung reflektiert, vielschichtig und komplex. Eine Unterteilung in Einzelwissenschaften, die oft willkürlich ist, findet in der Wirklichkeit nur selten statt; die Probleme sind nicht immer entsprechend den disziplinären Grenzen zugeschnitten, sondern umfassen oft mehrere Fächer. Forschungsfragen können also häufig nicht aus einem einzelnen Fach heraus beantwortet werden, sodass eine Zusammenarbeit zwischen (inter) den Disziplinen notwendig ist.\r\nEinige neue wissenschaftliche Fachrichtungen wie Biochemie oder Geotechnik sind aus längerer interdisziplinärer Zusammenarbeit entstanden (vgl. Interdisziplinäre Wissenschaft). Daneben sind auch weniger stark strukturierte Formen der fächerübergreifenden oder interdisziplinären Forschung heute üblich geworden. Oft praktiziert auch der einzelne Wissenschaftler eine persönliche Interdisziplinarität, indem er Kompetenzen unterschiedlicher Disziplinen in sich vereint.\r\nWesentlich für die fächerübergreifende Zusammenarbeit ist, dass über die Fachgrenzen hinweg ein Verständigungsprozess stattfindet, d. h. eine gemeinsame Sprache zur Beschreibung und Lösung der Probleme gefunden wird, aber auch Kriterien, beispielsweise zur Bewertung der Qualität der wissenschaftlichen Leistung, geteilt werden. Prinzipien, nach denen Wissenschaftler fächerübergreifend arbeiten und zusammenarbeiten können, sind im Verhältnis der Disziplinen (a) das Prinzip der Gleichordnung der Disziplinen, (b) das Prinzip der Transzendierung der Disziplinen, (c) das Prinzip der Identifikation des Forschungsgegenstandes, (d) das Prinzip der Minimalität beim Wissenstransfer, (e) das Prinzip der Synergie und (f) das Prinzip der Integration; Prinzipien die Sprache betreffend sind (a) das Prinzip der Einheit, (b) das Prinzip der Alltagssprache und (c) das Prinzip des Vergleichs.[1]\r\nAb wann von interdisziplinärer Arbeit gesprochen wird, kann sich in verschiedenen Fachrichtungen stark unterscheiden. So würde ein Ingenieur für Nachrichtentechnik die Zusammenarbeit mit einem Ingenieur für Hochspannungstechnik nicht als interdisziplinär bezeichnen. Dagegen sprechen Mediziner bereits von Interdisziplinarität bei Zusammenarbeit von Urologie und Gynäkologie, obwohl diese Fachrichtungen nahe verwandt sind.\r\nBeispiele\r\n    Die Politologie greift Theorien, Modelle, Konzepte usw. anderer, eigenständiger Fachbereiche wie der Soziologie, der Volkswirtschaftslehre und der Allgemeinen Staatslehre auf und entwickelt sie so entschieden mit.\r\n    Die Kommunikationswissenschaft greift Theorien, Modelle, Konzepte usw. anderer, eigenständiger Fachbereiche wie etwa der Soziologie, der Politologie und der Volkswirtschaftslehre auf und entwickelt sie so entschieden mit.[2]\r\n    Ein Paläontologe arbeitet mit Zoologen, Botanikern und Geowissenschaftlern zusammen, um mit deren Ergebnissen ein möglichst umfassendes Bild ausgestorbener Tier- oder Pflanzenarten zu entwerfen.\r\n    In der Archäologie spielen naturwissenschaftliche und sozialwissenschaftliche Forschungen eine große Rolle. So werden beispielsweise die Erkenntnisse von den Nachbarwissenschaften Geschichtswissenschaft, Ethnologie oder Anthropologie intensiv genutzt, auch biologische, geowissenschaftliche und paläoklimatologische Forschungen werden immer bedeutsamer.\r\n    In der Provenienzforschung: Bei der Klärung des Weges von Kunstwerken in öffentliche und private Kunstsammlungen und auch in Bezug auf menschliche Überreste in naturwissenschaftlichen Sammlungen kommen interdisziplinäre Forschungen zum Tragen.[3]\r\n    Fachleute der Wildbachverbauung untersuchen gemeinsam mit Geologie, Bodenmechanik, Geotechnik und Geodäsie die Bewegungen eines Steilhanges und die Gefahr von Muren.\r\n    Ein Arzt für Innere Medizin kooperiert mit einem Röntgenfacharzt und mit Physikern oder Ingenieuren, um neue Methoden oder Geräte zu entwickeln.\r\n    Ein Wirtschaftsinformatiker arbeitet häufig mit Wirtschaftswissenschaftlern und Informatikern zusammen. Daneben entwickelt er eigene Methoden für einige Problemtypen, in denen sich die Verfahren der zwei anderen Wissenschaften als unzureichend erwiesen haben.\r\n    Ein Wirtschaftsingenieur arbeitet z. B. im Management eines Industrieunternehmens und fördert dort Verständnis und Zusammenarbeit zwischen Betriebswirten, Controllern und Ingenieuren verschiedener Branchen mit seinem eigenen, interdisziplinären Fachwissen (vgl. dazu die Qualitätsmanagement-Methode Quality Function Deployment oder auch Six Sigma). Ähnliche Aufgabengebiete bearbeitet auch das Patentingenieurwesen.\r\n    Die Kindheitsforschung untersucht die Lebensbedingungen von Kindern unter anthropologischen, wirtschaftlichen, geschichtlichen, soziologischen und anderen Gesichtspunkten.\r\n    Die Sozialökonomie nach Alfred Oppolzer und Ernst Langthaler stellt einen interdisziplinäre Ansatz zur Beschreibung historischer sozialer Vorgänge dar.\r\n    Die Forschung zu den komplexen Problemlagen des globalen Wandels setzt eine interdisziplinäre Herangehensweise voraus, um unter anderem Basisinformationen für politische Handlungen liefern zu können. Je nach Fragestellung findet beispielsweise eine Zusammenarbeit zwischen Biologen, Hydrologen, Psychologen, Juristen, Ökonomen und Geographen statt. Oft findet in einem Projekt neben der interdisziplinären Kooperation auch eine transdisziplinäre Kooperation statt.\r\n    Die Forschung zu juristischen Konflikten etwa von Grundrechten erfordert die Arbeit in mehreren wissenschaftlichen Disziplinen zugleich, im Konflikt von Persönlichkeitsrecht und Kunstfreiheit etwa von Rechtswissenschaft, Philosophie, Psychologie sowie Literaturwissenschaft und Linguistik, um die grundlegenden Wirkungen der Prozesse des Lesens auf die Menschen und Mitmenschen juristisch beurteilen zu können.\r\n    Die Neurojurisprudenz erforscht mögliche Konsequenzen der Neurowissenschaften für die Rechtsordnung.\r\n    In der Verwaltungswissenschaft wird die öffentliche Verwaltung sowohl auf Makro- als auch auf Mikroebene unter staats- und politikwissenschaftlichen sowie historischen und ökonomischen Aspekten untersucht.\r\n    Im Bereich der Medical Humanities wird versucht, eine Verbindung zwischen der naturwissenschaftlich orientierten Biomedizin und den Human- und Geisteswissenschaften zu ermöglichen.\n"
}