{
    "Annotations": [
        {
            "annotation": "Rechtsinformatik",
            "end": 16,
            "start": 0,
            "type": "SBD"
        },
        {
            "annotation": "Informatik",
            "end": 248,
            "start": 238,
            "type": "SBD"
        },
        {
            "annotation": "unterschieden",
            "end": 466,
            "start": 453,
            "type": "SBD"
        },
        {
            "annotation": "zugeordnet",
            "end": 598,
            "start": 588,
            "type": "SBD"
        },
        {
            "annotation": "Recht",
            "end": 1003,
            "start": 998,
            "type": "SBD"
        },
        {
            "annotation": "zuzuordnen",
            "end": 1335,
            "start": 1325,
            "type": "SBD"
        },
        {
            "annotation": "abgeschlossen",
            "end": 1517,
            "start": 1504,
            "type": "SBD"
        },
        {
            "annotation": "Anfänge",
            "end": 1531,
            "start": 1524,
            "type": "SBD"
        },
        {
            "annotation": "entspannen",
            "end": 1852,
            "start": 1842,
            "type": "SBD"
        },
        {
            "annotation": "sein",
            "end": 2033,
            "start": 2029,
            "type": "SBD"
        },
        {
            "annotation": "1966",
            "end": 2314,
            "start": 2310,
            "type": "SBD"
        },
        {
            "annotation": "nennen",
            "end": 2616,
            "start": 2610,
            "type": "SBD"
        },
        {
            "annotation": "vorschlug",
            "end": 2862,
            "start": 2853,
            "type": "SBD"
        },
        {
            "annotation": "Begriffsbildung",
            "end": 2914,
            "start": 2899,
            "type": "SBD"
        },
        {
            "annotation": "Jahre",
            "end": 3043,
            "start": 3038,
            "type": "SBD"
        },
        {
            "annotation": "Disziplin",
            "end": 3290,
            "start": 3281,
            "type": "SBD"
        },
        {
            "annotation": "Disziplin",
            "end": 3419,
            "start": 3410,
            "type": "SBD"
        },
        {
            "annotation": "Rechtskybernetik",
            "end": 3591,
            "start": 3575,
            "type": "SBD"
        },
        {
            "annotation": "Recht",
            "end": 3846,
            "start": 3841,
            "type": "SBD"
        },
        {
            "annotation": "zusammen",
            "end": 4300,
            "start": 4292,
            "type": "SBD"
        },
        {
            "annotation": "definiert",
            "end": 4530,
            "start": 4521,
            "type": "SBD"
        },
        {
            "annotation": "zusammen",
            "end": 5004,
            "start": 4996,
            "type": "SBD"
        },
        {
            "annotation": "aus",
            "end": 4799,
            "start": 4796,
            "type": "SBD"
        },
        {
            "annotation": "Informatik",
            "end": 5315,
            "start": 5305,
            "type": "SBD"
        },
        {
            "annotation": "hinausgehen",
            "end": 5721,
            "start": 5710,
            "type": "SBD"
        },
        {
            "annotation": "Rechtswissenschaft",
            "end": 6164,
            "start": 6146,
            "type": "SBD"
        },
        {
            "annotation": "aus",
            "end": 6442,
            "start": 6439,
            "type": "SBD"
        },
        {
            "annotation": "betont",
            "end": 6800,
            "start": 6794,
            "type": "SBD"
        },
        {
            "annotation": "Informationsrecht",
            "end": 6862,
            "start": 6845,
            "type": "SBD"
        },
        {
            "annotation": "beschrieben",
            "end": 7201,
            "start": 7190,
            "type": "SBD"
        },
        {
            "annotation": "durchzusetzen",
            "end": 7366,
            "start": 7353,
            "type": "SBD"
        },
        {
            "annotation": "lässt",
            "end": 7850,
            "start": 7845,
            "type": "SBD"
        },
        {
            "annotation": "zugeschlagen",
            "end": 8056,
            "start": 8044,
            "type": "SBD"
        },
        {
            "annotation": "erforderlich",
            "end": 8448,
            "start": 8436,
            "type": "SBD"
        },
        {
            "annotation": "Dissens",
            "end": 8583,
            "start": 8576,
            "type": "SBD"
        },
        {
            "annotation": "Rede",
            "end": 8824,
            "start": 8820,
            "type": "SBD"
        },
        {
            "annotation": "umfasst",
            "end": 9270,
            "start": 9263,
            "type": "SBD"
        },
        {
            "annotation": "abgetan",
            "end": 9504,
            "start": 9497,
            "type": "SBD"
        },
        {
            "annotation": "Mittelpunkt",
            "end": 9728,
            "start": 9717,
            "type": "SBD"
        },
        {
            "annotation": "zurück",
            "end": 10049,
            "start": 10043,
            "type": "SBD"
        },
        {
            "annotation": "bezeichnet",
            "end": 9954,
            "start": 9944,
            "type": "SBD"
        },
        {
            "annotation": "Government",
            "end": 10111,
            "start": 10101,
            "type": "SBD"
        },
        {
            "annotation": "Verwaltungshandeln",
            "end": 10337,
            "start": 10319,
            "type": "SBD"
        },
        {
            "annotation": "angeboten",
            "end": 10877,
            "start": 10868,
            "type": "SBD"
        },
        {
            "annotation": "Kraft",
            "end": 10989,
            "start": 10984,
            "type": "SBD"
        },
        {
            "annotation": "erfüllen",
            "end": 10726,
            "start": 10718,
            "type": "SBD"
        },
        {
            "annotation": "S",
            "end": 11041,
            "start": 11040,
            "type": "SBD"
        },
        {
            "annotation": "Anwendungen",
            "end": 11200,
            "start": 11189,
            "type": "SBD"
        },
        {
            "annotation": "aufzudecken",
            "end": 11352,
            "start": 11341,
            "type": "SBD"
        },
        {
            "annotation": "ein",
            "end": 11630,
            "start": 11627,
            "type": "SBD"
        },
        {
            "annotation": "Rechtswissens",
            "end": 11875,
            "start": 11862,
            "type": "SBD"
        },
        {
            "annotation": "ist",
            "end": 12234,
            "start": 12231,
            "type": "SBD"
        },
        {
            "annotation": "Rechtsinformatik",
            "end": 12487,
            "start": 12471,
            "type": "SBD"
        },
        {
            "annotation": "sein",
            "end": 12727,
            "start": 12723,
            "type": "SBD"
        },
        {
            "annotation": "zurücktreten",
            "end": 12935,
            "start": 12923,
            "type": "SBD"
        },
        {
            "annotation": "tot",
            "end": 13220,
            "start": 13217,
            "type": "SBD"
        },
        {
            "annotation": "Länder",
            "end": 13241,
            "start": 13235,
            "type": "SBD"
        },
        {
            "annotation": "Raum",
            "end": 13356,
            "start": 13352,
            "type": "SBD"
        },
        {
            "annotation": "verwendet",
            "end": 13540,
            "start": 13531,
            "type": "SBD"
        },
        {
            "annotation": "Verwendung",
            "end": 13692,
            "start": 13682,
            "type": "SBD"
        },
        {
            "annotation": "ersetzt",
            "end": 14128,
            "start": 14121,
            "type": "SBD"
        },
        {
            "annotation": "Rede",
            "end": 14309,
            "start": 14305,
            "type": "SBD"
        }
    ],
    "Text": "Rechtsinformatik\r\nDie Rechtsinformatik ist eine interdisziplinäre Wissenschaft und beschäftigt sich als die Lehre von den Voraussetzungen, Möglichkeiten und Folgen der Informatik im Recht mit den wechselseitigen Beziehungen von Recht und Informatik.\r\nHeute wird im Allgemeinen zwischen der Rechtsinformatik im engeren Sinne (i. e. S.) und dem Informationsrecht (je nach Ausprägung auch Informatikrecht, Informationstechnologie- oder kurz IT-Recht etc.) unterschieden. Die Rechtsinformatik i. e. S. umfasst hierbei die informationstheoretischen Aspekte und wird überwiegend der Informatik zugeordnet. Sie beschäftigt sich mit der Anwendung von Instrumenten und Methoden der Informatik im Recht und reicht von der Unterstützung juristischer Hilfstätigkeiten wie etwa Kanzleiverwaltungssysteme oder Rechtsinformationssysteme bis hin zu Versuchen einer umfassenderen Automatisierung von Recht wie etwa Entscheidungsunterstützungssysteme, Expertensysteme oder Anwendungen der Künstlichen Intelligenz im Recht.\r\nDas Informationsrecht oder IT-Recht beschäftigt sich hingegen mit den vielfältigen sich aus der dem Einsatz der neuen Informations- und Kommunikationstechnologien ergebenden rechtlichen Fragestellungen, wie sie sich etwa im Datenschutzrecht, im Immaterialgüterrecht etc. ergeben, und ist daher den Rechtswissenschaften zuzuordnen. Die Begriffs- und die Theoriebildung und insbesondere auch die Abgrenzung von Rechtsinformatik i. e. S. und Informationsrecht sind jedoch bis heute unscharf und nicht abgeschlossen.\r\nDie Anfänge\r\nIhren Ausgangspunkt nahm die Rechtsinformatik im deutschsprachigen Raum in den frühen Überlegungen zur Verwaltungsautomation, die sich ab Ende der 1950er Jahre um die Frage des möglichen Einsatzes von „Rechenautomaten“ in Recht und Staat und somit aus heutiger Sicht mit einem Teilgebiet der Rechtsinformatik entspannen. Die erste diesbezügliche deutschsprachige wissenschaftliche Publikation scheint jene von Karl Zeidler mit dem Titel Über die Technisierung der Verwaltung aus dem Jahr 1959 zu sein. Hohe Popularität erreichten auch die frühen Arbeiten von Herbert Fiedler wie jene zu den Rechenautomaten als Hilfsmittel der Gesetzesanwendung aus dem Jahr 1962 oder die Habilitationsschrift Recht und Automation in der öffentlichen Verwaltung von Niklas Luhmann aus dem Jahr 1966. Als weitere wichtige Vertreter der frühen Ansätze einer Rechtsinformatik sind unter vielen anderen insbesondere Wilhelm Steinmüller, Spiros Simitis, Robert Svoboda oder Hans Peter Bull, in Hinblick auf die juristische Logik insbesondere auch Ulrich Klug, Lothar Philipps oder Ota Weinberger zu nennen.[1]\r\nDer Begriff der Rechtsinformatik an sich ist höchstwahrscheinlich auf den französischen Juristen Lucien Mehl zurückzuführen, der bereits 1958 unter dem Begriff informatique juridique die Anwendung von Rechenmaschinen auf das Recht vorschlug.[2]\r\nDer Versuch einer Theorie- und Begriffsbildung\r\nEine stärkere theoretische Beschäftigung mit der Datenverarbeitung in Recht und Staat erfolgte erst mit Beginn der 1970er Jahre.[3] Insbesondere Herbert Fiedler und Wilhelm Steinmüller – von letzterem stammt übrigens das 1970 erschienene erste deutschsprachige Lehrbuch zur Rechtsinformatik[4] – erhoben in dieser Zeit Anspruch auf die Bildung einer eigenständigen Disziplin. Mit seinem Lehrbuch prägte Wilhelm Steinmüller zugleich den Begriff der Rechtsinformatik zur Bezeichnung dieser neuen Disziplin.[5] Auch Fritjof Haft[6] spricht von einer neuen Disziplin, bezeichnet sie jedoch wie zuvor Spiros Simitis[7], Dieter Suhr[8] oder Adalbert Podlech[9] als Rechtskybernetik.\r\nAls Gegenstand der Rechtsinformatik betrachtet Wilhelm Steinmüller die wechselseitigen Beziehungen von EDV und Recht und er definiert sie aus systemtheoretischer Position als „die Lehre von den Voraussetzungen, Möglichkeiten und Folgen der EDV im Recht“.[10] Dieserart führte Steinmüller die informationstheoretischen Aspekte, die den praktischen Einsatz der EDV im Recht (etwa Rechtsinformationssysteme, Verwaltungsautomation, automatisierte juristische Entscheidungsfindung, Unterstützung von juristischer Planung und Ausbildung etc.) betreffen, mit den rechtlichen Aspekten, die sich bei Einsatz der EDV im Recht ergeben, unter dem Überbegriff der Rechtsinformatik als einer Problemwissenschaft zusammen.[11]\r\nHerbert Fiedler bevorzugt den Begriff der juristischen Informatik, deren Ausgangspunkt er in der praktischen Datenverarbeitung verortet und die er als „die Strukturtheorie der Datenverarbeitung in Recht und Staat“ definiert.[12] Er orientiert die juristische Informatik somit methodisch an den Formalwissenschaften (formale Logik, Mathematik),[13] betrachtet die Informatik hierbei allerdings nicht als rein formale Wissenschaft und schließt eine Beschreibung in natürlicher Sprache nicht aus.[14] Die sich aus den neuen Informationstechniken ergebenden rechtlichen Fragestellungen, fasst Fiedler – da der Dogmatik des Rechts zuzuordnen – erstmals unter dem Begriff des Informationsrechts zusammen. Spätestens in den 1990ern gibt Fiedler allerdings den Gedanken an eine einheitliche mathematisch-strukturelle Methode auf und plädiert für eine stärkere interdisziplinäre Zusammenarbeit und in diesem Sinne für eine „Integrationsdisziplin Rechtsinformatik“ mit den integrierten Disziplinen Recht und Informatik. Durch Zusammenführung der Rechtsinformatik im engeren Sinne (den informationstheoretischen Teil) und der Rechtsinformatik im weiteren Sinne (das Informationsrecht) solle sich Rechtswissenschaft und Informatik nicht mehr gegenseitig als Hilfswissenschaften betrachten, sondern synergetisch zusammenwirken und für die häufige Aufteilung in „Informatik für Juristen“ und „Recht für Informatiker“ hinausgehen.[15]\r\nLeo Reisinger wiederum definierte die Rechtsinformatik aus systemtheoretischer Sicht als die Theorie der Struktur und Funktion des Rechtssystems in Hinblick auf die Automation der Datenverarbeitung,[16] Fritjof Haft[17] und später auch Elmar Bund[18] betrachten die Rechtsinformatik als die Wissenschaft von der Anwendung von Informatikmethoden auf Informations- und Entscheidungsstrukturen im Rechtssystem und in der Rechtswissenschaft. Maximilian Herberger spricht sich bis heute für eine methodische Trennung und für eine Betrachtung der Rechtsinformatik als Anwendungen von Informatikinstrumenten im Recht im Selbstverständnis anderer Bindestrichinformatiken (Wirtschaftsinformatik, Medizininformatik etc.) aus.[19] Ähnliches gilt für Wolfgang Kilian, welcher die Rechtsinformatik klar der angewandten Informatik zuordnet, sie als Analyse und Bewertung der Voraussetzungen, Anwendungen und Folgen der Informationstechnologie im Recht definiert und die notwendige interdisziplinäre und grenzüberschreitende Zusammenarbeit von Juristen, Informatikern und Ökonomen betont.[20]\r\nDie Rechtsinformatik i. e. S. und das Informationsrecht\r\nWiewohl Inhalt, Methoden und Zielsetzung der Rechtsinformatik etwas im Unklaren bleiben, wird die Rechtsinformatik im deutschsprachigen Raum heute in Anlehnung an Wilhelm Steinmüller (siehe oben) zumeist als interdisziplinäre Wissenschaft, welche sich mit den wechselseitigen Beziehungen von Recht und Informatik beschäftigt, beschrieben. Zudem scheint sich seit den 1990ern das von Herbert Fiedler eingeführte Begriffspaar Rechtsinformatik und Informationsrecht (siehe oben) am stärksten durchzusetzen.\r\nUnter der Rechtsinformatik im engeren Sinne (i. e. S.) wird demzufolge heute regelmäßig die informationstheoretische Komponente der Rechtsinformatik verstanden, die sich wiederum grob in Rechtsdokumentation und Wissensmanagement, Normsetzung und Normanwendung bzw. Implementierung von Recht (einschließlich juristischer Expertensysteme und Anwendungen der Künstlichen Intelligenz im Recht), Arbeitsplatzunterstützung sowie juristische Lern- und Ausbildungssysteme unterteilen lässt. Aber auch die Erforschung der gesellschaftlichen, politischen und ökonomischen Entwicklung der Informations- und Wissensgesellschaft wird häufig aber nicht immer der Rechtsinformatik i. e. S. zugeschlagen. Da die Rechtsinformatik i. e. S. in der Formalisierung der Rechtssprache auf unüberwindbare Grenzen stößt, scheint zudem aus heutiger Sicht neben den Disziplinen Recht und Informatik die Integration der in der Rechtsinformatik bislang vernachlässigten Disziplin der Linguistik und insbesondere der Computerlinguistik als Schnittstelle zwischen Sprachwissenschaft und Informatik erforderlich.[21]\r\nAber auch über den Inhalt des Informationsrechts einer Rechtsinformatik in einem weiteren Sinne herrscht grundsätzlicher Dissens. Je nach Schwerpunktsetzung ist hier auch von Informatik-Recht, EDV-Recht, Informationstechnologierecht (IT-Recht), Informations- und Kommunikationstechnologierecht (IKT-Recht), Recht der neuen Medien, Internetrecht (Cyberlaw) etc. die Rede. Unter dem Informationsrecht und seinen verwandten Begriffen werden regelmäßig die vielfältigen sich aus dem Einsatz moderner Informations- und Kommunikationstechnik ergebenden Rechtsfragen versammelt, womit sie sich als eine sogenannte Querschnittsdisziplin präsentiert, die zahlreiche Rechtsgebiete wie etwa das Datenschutzrecht, das Immaterialgüterrecht, das Telekommunikationsrecht, das Computer-Strafrecht, das E-Commerce-Recht etc. umfasst.[22] Während das Informationsrecht von den einen durchaus als eigenständige Disziplin neben oder über den traditionellen Subdisziplinen betrachtet wird,[23] wird es von anderen als unsystematisches juristisches Potpourris[24] abgetan. Thomas Hoeren wiederum macht das Informationsrecht an der Leitfrage fest, wie, wem, wann und warum Ausschließlichkeitsrechte an Informationen zugeordnet sind und stellt in Folge die Immaterialgüterrechte in den Mittelpunkt.[25] Trotz dieser Inkonsequenzen hat das Informationsrecht der Rechtsinformatik i. e. S. de facto den Rang abgelaufen[26] und wird vereinzelt sogar als die Fortentwicklung oder die moderne Form der Rechtsinformatik bezeichnet.[27] Aber auch im Verhältnis zur Verwaltungsinformatik tritt die Rechtsinformatik heute zurück.[28]\r\nRechtsinformatik – Verwaltungsinformatik – E-Government\r\nGegen Ende der 1970er etablierte sich im deutschen Sprachraum der Begriff der Verwaltungsinformatik für die, wie Heino Kaack dies formuliert, „Wissenschaft der Informationstechnik-gestützten Gestaltung von Verwaltungshandeln“.[29][30] Die Verwaltungsinformatik wird mitunter der Wirtschaftsinformatik zugerechnet, korrekter Weise handelt es sich wohl um ein multidisziplinäres Forschungsgebiet, in welchem die Wirtschaftsinformatik, das Public Management und die Rechtsinformatik wichtige Schnittstellenfunktionen zwischen den Fachgebieten Informatik, Verwaltungswissenschaft, Politik, Ökonomie und Recht erfüllen.[31] Nach breiter Nutzung des Internets ab Ende der 1990er wurde erstmals 2004 ein Bachelorstudiengang \"Verwaltungsmanagement / eGovernment\" angeboten.[32] Das Gesetz zur Förderung der elektronischen Verwaltung (EGovG) trat überwiegend am 1. August 2013 in Kraft.\r\nDie heutige Stellung der Rechtsinformatik i. e. S.\r\nDie Rechtsinformatik zeigt heute sehr gute Fortschritte in den Bereichen Verfahrensautomation, Massenvorgänge und (isolierte) problemspezifische Anwendungen. Durch ihr verschärftes Problembewusstsein besitzt sie zudem Potential, Inkonsistenzen, Widersprüche, oder auch Ungleichbehandlung im Recht aufzudecken. Nach den zunächst euphorischen Erwartungen an die Rechtsinformatik und ihren ehrgeizigen Projekten zur Automatisierung der juristischen Entscheidungsprozesse in den 1970ern und 1980ern stellte sich allerdings zu Beginn der 1990er eine gewisse Enttäuschung und Ernüchterung ein.[33] Erweist sich schon die Formalisierung von allgemeinem Wissen und natürlicher Sprache als äußerst problematisch, so gilt dies umso mehr für die Formalisierung der komplexen Rechtssprache und des dahinterstehenden strukturellen Rechtswissens. Kritisch erweisen sich insbesondere die steigende Komplexität im Recht, offene und vage Rechtsbegriffe, Wertungsentscheidungen, die Veränderlichkeit und Dynamik von Sprache und Recht, das Auseinanderklaffen von formalem Modell und nicht formaler Wirklichkeit, sowie die Formalisierung des umfassenden Weltwissens, in welches das Rechtswissen eingebettet ist.\r\nDies zusammen mit der Tatsache, dass eine einheitliche Begriffs- und damit zusammenhängend Theoriebildung einer Disziplin Rechtsinformatik bis heute nicht gelungen ist, führte letztendlich zu einer gewissen Orientierungslosigkeit der Rechtsinformatik. Dies könnte nicht zuletzt auch auf die mangelnde Bereitschaft zur Interdisziplinarität und dem damit einhergehenden Streit ob der Verortung der Disziplin Rechtsinformatik in den Rechtswissenschaften oder der Informatik zurückzuführen sein. Im Ergebnis führt die Rechtsinformatik etwa im Vergleich zur Wirtschaftsinformatik[34] heute ein Orchideenfachdasein[35] und muss auch hinter das Informationsrecht und die Verwaltungsinformatik zurücktreten.[36]\r\nIm Rahmen eines Rückblicks auf die Entwicklung der Rechtswissenschaft in der Berliner Republik am Max-Planck-Institut für europäische Rechtsgeschichte sprach daher Thomas Hoeren im Jahr 2017 vom „Sterben der Rechtsinformatik“ und äußerte, „das Fach selbst“ sei mittlerweile „tot“.[37]\r\nAndere Länder\r\nDie Problematik der Begriffs- und Theoriebildung der Rechtsinformatik besteht nicht nur im deutschsprachigen Raum. Im Gegensatz zu anderen Bindestrichinformatiken hat sich im Englischen der Begriff Legal Informatics nicht durchgesetzt und wird im englischsprachigen Raum selbst auch kaum verwendet. Wohl jedoch findet die Bezeichnung Legal Informatics für die englischsprachigen Versionen anderssprachiger Einrichtungen oder Institutionen Verwendung. Die in den 1960ern entstandene und später verbreitete Benennung „Computers and Law“, wie sie zum Beispiel das renommierte Norwegian Research Center for Computers and Law NRCCL (Norwegisch: Senter for rettsinformatikk) an der Universität Oslo heute noch führt, birgt ähnliche Tücken wie jene der Rechtsinformatik und wurde mehr und mehr von moderneren und das jeweilige Forschungsgebiet präziser bezeichnenden Begrifflichkeiten ersetzt. So ist heute von Legal Aspects of Computing, IT-Law, ICT-Law, Cyberlaw, Internet Law, Artificial Intelligence and Law (kurz: AI and Law) und vielen anderen Varianten mehr die Rede.[38] \n"
}